let en_ru_8000 = [
    {"en": "fly", "_": "[ flai ]", "ru": "летать"}, {
        "en": "pilot",
        "_": "[ 'pailət ]",
        "ru": "пилот"
    }, {"en": "hospital", "_": "[ 'hɔspitl ]", "ru": "больница"}, {
        "en": "estate",
        "_": "[ is'teit ]",
        "ru": "поместье, имущество, сословие"
    }, {"en": "apartment", "_": "[ ə'pɑ:tmənt ]", "ru": "квартира"}, {
        "en": "bakery",
        "_": "[ 'beikəri ]",
        "ru": "пекарня"
    }, {"en": "temple", "_": "[ templ ]", "ru": "храм"}, {
        "en": "church",
        "_": "[ ʧə:ʧ ]",
        "ru": "церковь"
    }, {"en": "dentist", "_": "[ 'dentist ]", "ru": "зубной врач"}, {
        "en": "doctor",
        "_": "[ 'dɔktə ]",
        "ru": "доктор, врач"
    }, {"en": "nurse", "_": "[ nə:s ]", "ru": "няня (не nanny)"}, {
        "en": "cup",
        "_": "[ kʌp ]",
        "ru": "чашка"
    }, {"en": "cupboard", "_": "[ 'kʌbəd ]", "ru": "буфет"}, {
        "en": "glass",
        "_": "[ glɑ:s ]",
        "ru": "стакан, бокал"
    }, {"en": "plate", "_": "[ pleit ]", "ru": "тарелка"}, {
        "en": "saucepan",
        "_": "[ 'sɔ:spən ]",
        "ru": "кастрюля"
    }, {"en": "jug", "_": "[ ʤʌg ]", "ru": "кувшин"}, {
        "en": "kettle",
        "_": "[ ketl ]",
        "ru": "чайник"
    }, {"en": "sink", "_": "[ siŋk ]", "ru": "тонуть"}, {
        "en": "tap",
        "_": "[ tæp ]",
        "ru": "постучать"
    }, {"en": "telephone", "_": "[ 'telifəun ]", "ru": "телефон, звонить по телефону"}, {
        "en": "knife",
        "_": "[ naif ]",
        "ru": "нож"
    }, {"en": "plane", "_": "[ plein ]", "ru": "самолет"}, {
        "en": "photographer",
        "_": "[ fə'tɔgrəfə ]",
        "ru": "фотограф"
    }, {"en": "reporter", "_": "[ ri'pɔ:tə ]", "ru": "репортер"}, {
        "en": "postman",
        "_": "[ 'pəustman ]",
        "ru": "почтальон"
    }, {"en": "cabbage", "_": "[ 'kæbiʤ ]", "ru": "капуста"}, {
        "en": "fork",
        "_": "[ fɔ:k ]",
        "ru": "вилка"
    }, {"en": "spoon", "_": "[ spu:n ]", "ru": "ложка"}, {
        "en": "waiter",
        "_": "[ 'weitə ]",
        "ru": "официант"
    }, {"en": "waitress", "_": "[ weits ]", "ru": "официантка"}, {
        "en": "market",
        "_": "[ 'mɑ:kit ]",
        "ru": "рынок"
    }, {"en": "actor", "_": "[ 'æktə ]", "ru": "актер"}, {
        "en": "drugstore",
        "_": "[ 'drʌg‚stɔ:r ]",
        "ru": "аптека"
    }, {"en": "pedestrian", "_": "[ pi'destriən ]", "ru": "пешеход"}, {
        "en": "block",
        "_": "[ blɔk ]",
        "ru": "блок, квартал"
    }, {"en": "bus", "_": "[ bʌs ]", "ru": "автобус"}, {
        "en": "car",
        "_": "[ kɑ: ]",
        "ru": "машина"
    }, {"en": "stadium", "_": "[ 'steidjəm ]", "ru": "стадион"}, {
        "en": "street",
        "_": "[ stri:t ]",
        "ru": "улица"
    }, {"en": "taxi", "_": "[ 'tæksi ]", "ru": "такси"}, {
        "en": "tram",
        "_": "[ træm ]",
        "ru": "трамвай"
    }, {
        "en": "underground",
        "_": "[ 'ʌndəgraund ]",
        "ru": "метрополитен, подземный, подпольный"
    }, {"en": "van", "_": "[ væn ]", "ru": "фургон, багажный вагон"}, {
        "en": "park",
        "_": "[ pɑ:k ]",
        "ru": "парк, (при)парковать(ся)"
    }, {"en": "boulevard", "_": "[ 'bu:lvɑ: ]", "ru": "бульвар"}, {
        "en": "truck",
        "_": "[ trʌk ]",
        "ru": "грузовик"
    }, {"en": "bicycle", "_": "[ 'baisikl ]", "ru": "велосипед"}, {
        "en": "train",
        "_": "[ trein ]",
        "ru": "поезд, привлекать, воспитывать"
    }, {"en": "coach", "_": "[ kəuʧ ]", "ru": "тренировать, инструктор"}, {
        "en": "fly",
        "_": "[ flai ]",
        "ru": "летать"
    }, {"en": "pilot", "_": "[ 'pailət ]", "ru": "пилот"}, {
        "en": "hospital",
        "_": "[ 'hɔspitl ]",
        "ru": "больница"
    }, {"en": "estate", "_": "[ is'teit ]", "ru": "поместье, имущество, сословие"}, {
        "en": "apartment",
        "_": "[ ə'pɑ:tmənt ]",
        "ru": "квартира"
    }, {"en": "bakery", "_": "[ 'beikəri ]", "ru": "пекарня"}, {
        "en": "temple",
        "_": "[ templ ]",
        "ru": "храм"
    }, {"en": "church", "_": "[ ʧə:ʧ ]", "ru": "церковь"}, {
        "en": "dentist",
        "_": "[ 'dentist ]",
        "ru": "зубной врач"
    }, {"en": "doctor", "_": "[ 'dɔktə ]", "ru": "доктор, врач"}, {
        "en": "nurse",
        "_": "[ nə:s ]",
        "ru": "няня (не nanny)"
    }, {"en": "cup", "_": "[ kʌp ]", "ru": "чашка"}, {
        "en": "cupboard",
        "_": "[ 'kʌbəd ]",
        "ru": "буфет"
    }, {"en": "glass", "_": "[ glɑ:s ]", "ru": "стакан, бокал"}, {
        "en": "plate",
        "_": "[ pleit ]",
        "ru": "тарелка"
    }, {"en": "saucepan", "_": "[ 'sɔ:spən ]", "ru": "кастрюля"}, {
        "en": "jug",
        "_": "[ ʤʌg ]",
        "ru": "кувшин"
    }, {"en": "kettle", "_": "[ ketl ]", "ru": "чайник"}, {
        "en": "sink",
        "_": "[ siŋk ]",
        "ru": "тонуть"
    }, {"en": "tap", "_": "[ tæp ]", "ru": "постучать"}, {
        "en": "telephone",
        "_": "[ 'telifəun ]",
        "ru": "телефон, звонить по телефону"
    }, {"en": "knife", "_": "[ naif ]", "ru": "нож"}, {
        "en": "plane",
        "_": "[ plein ]",
        "ru": "самолет"
    }, {"en": "photographer", "_": "[ fə'tɔgrəfə ]", "ru": "фотограф"}, {
        "en": "reporter",
        "_": "[ ri'pɔ:tə ]",
        "ru": "репортер"
    }, {"en": "postman", "_": "[ 'pəustman ]", "ru": "почтальон"}, {
        "en": "cabbage",
        "_": "[ 'kæbiʤ ]",
        "ru": "капуста"
    }, {"en": "fork", "_": "[ fɔ:k ]", "ru": "вилка"}, {
        "en": "spoon",
        "_": "[ spu:n ]",
        "ru": "ложка"
    }, {"en": "waiter", "_": "[ 'weitə ]", "ru": "официант"}, {
        "en": "waitress",
        "_": "[ weits ]",
        "ru": "официантка"
    }, {"en": "market", "_": "[ 'mɑ:kit ]", "ru": "рынок"}, {
        "en": "actor",
        "_": "[ 'æktə ]",
        "ru": "актер"
    }, {"en": "drugstore", "_": "[ 'drʌg‚stɔ:r ]", "ru": "аптека"}, {
        "en": "pedestrian",
        "_": "[ pi'destriən ]",
        "ru": "пешеход"
    }, {"en": "block", "_": "[ blɔk ]", "ru": "блок, квартал"}, {
        "en": "bus",
        "_": "[ bʌs ]",
        "ru": "автобус"
    }, {"en": "car", "_": "[ kɑ: ]", "ru": "машина"}, {
        "en": "stadium",
        "_": "[ 'steidjəm ]",
        "ru": "стадион"
    }, {"en": "street", "_": "[ stri:t ]", "ru": "улица"}, {
        "en": "taxi",
        "_": "[ 'tæksi ]",
        "ru": "такси"
    }, {"en": "tram", "_": "[ træm ]", "ru": "трамвай"}, {
        "en": "underground",
        "_": "[ 'ʌndəgraund ]",
        "ru": "метрополитен, подземный, подпольный"
    }, {"en": "van", "_": "[ væn ]", "ru": "фургон, багажный вагон"}, {
        "en": "park",
        "_": "[ pɑ:k ]",
        "ru": "парк, (при)парковать(ся)"
    }, {"en": "boulevard", "_": "[ 'bu:lvɑ: ]", "ru": "бульвар"}, {
        "en": "truck",
        "_": "[ trʌk ]",
        "ru": "грузовик"
    }, {"en": "bicycle", "_": "[ 'baisikl ]", "ru": "велосипед"}, {
        "en": "train",
        "_": "[ trein ]",
        "ru": "поезд, привлекать, воспитывать"
    }, {"en": "coach", "_": "[ kəuʧ ]", "ru": "тренировать, инструктор"}, {
        "en": "border",
        "_": "[ 'bɔ:də ]",
        "ru": "граница"
    }, {"en": "artist", "_": "[ 'ɑ:tist ]", "ru": "художник"}, {
        "en": "actress",
        "_": "[ 'æktris ]",
        "ru": "актриса"
    }, {"en": "computer", "_": "[ kəm'pju:tə ]", "ru": "компьютер"}, {
        "en": "mouse",
        "_": "[ maus ]",
        "ru": "мышь"
    }, {"en": "teacher", "_": "[ 'ti:ʧə ]", "ru": "учитель"}, {
        "en": "lawyer",
        "_": "[ 'lɔ:jə ]",
        "ru": "адвокат, юрист"
    }, {"en": "suit", "_": "[ sju:t ]", "ru": "костюм, подходить, устраивать"}, {
        "en": "jail",
        "_": "[ ʤeil ]",
        "ru": "тюрьма"
    }, {"en": "jacket", "_": "[ 'ʤækit ]", "ru": "куртка"}, {
        "en": "baker",
        "_": "[ 'beikə ]",
        "ru": "пекарь, булочник"
    }, {"en": "butcher", "_": "[ 'buʧə ]", "ru": "мясник"}, {
        "en": "gardener",
        "_": "[ 'gɑ:dnə ]",
        "ru": "садовник"
    }, {"en": "fisherman", "_": "[ 'fiʃəmən ]", "ru": "рыбак"}, {
        "en": "carpenter",
        "_": "[ 'kɑ:pintə ]",
        "ru": "плотник"
    }, {"en": "architect", "_": "[ 'ɑ:kitekt ]", "ru": "архитектор"}, {
        "en": "farmer",
        "_": "[ 'fɑ:mə ]",
        "ru": "фермер"
    }, {"en": "locksmith", "_": "[ 'lɔksmiθ ]", "ru": "слесарь"}, {
        "en": "scientist",
        "_": "[ 'saiəntist ]",
        "ru": "ученый"
    }, {"en": "writer", "_": "[ 'raitə ]", "ru": "писатель"}, {
        "en": "hand",
        "_": "[ hænd ]",
        "ru": "рука"
    }, {"en": "rubber", "_": "[ 'rʌbə ]", "ru": "резина"}, {
        "en": "skin",
        "_": "[ skin ]",
        "ru": "кожа"
    }, {"en": "mole", "_": "[ məul ]", "ru": "крот"}, {
        "en": "foot",
        "_": "[ fut ]",
        "ru": "нога, фут"
    }, {"en": "chest", "_": "[ ʧest ]", "ru": "грудь"}, {
        "en": "scarf",
        "_": "[ skɑ:f ]",
        "ru": "шарф"
    }, {"en": "tie", "_": "[ tai ]", "ru": "связь, связывать, галстук"}, {
        "en": "blouse",
        "_": "[ blauz ]",
        "ru": "блуза"
    }, {"en": "dress", "_": "[ dres ]", "ru": "платье, одеваться"}, {
        "en": "shirt",
        "_": "[ ʃə:t ]",
        "ru": "рубашка, блузка"
    }, {"en": "jeans", "_": "[ ʤi:nz ]", "ru": "джинсы"}, {
        "en": "raincoat",
        "_": "[ 'reinkəut ]",
        "ru": "плащ"
    }, {"en": "shorts", "_": "[ ʃɔ:ts ]", "ru": "трусики"}, {
        "en": "sweater",
        "_": "[ 'swetə ]",
        "ru": "эксплуататор"
    }, {"en": "vest", "_": "[ vest ]", "ru": "жилет (амер.), майка"}, {
        "en": "waistcoat",
        "_": "[ 'weskət ]",
        "ru": "жилет"
    }, {"en": "socks", "_": "[ sɔks ]", "ru": "носки (от sock)"}, {
        "en": "overcoat",
        "_": "[ 'əuvəkəut ]",
        "ru": "пальто"
    }, {"en": "stockings", "_": "[ 'stɔkiŋz ]", "ru": "чулки (от stocking)"}, {
        "en": "ant",
        "_": "[ ænt ]",
        "ru": "муравей"
    }, {"en": "cat", "_": "[ kæt ]", "ru": "кошка"}, {
        "en": "deer",
        "_": "[ diə ]",
        "ru": "олень, лань"
    }, {"en": "lion", "_": "[ 'laiən ]", "ru": "лев"}, {
        "en": "pig",
        "_": "[ pig ]",
        "ru": "свинья"
    }, {"en": "bee", "_": "[ bi: ]", "ru": "пчела"}, {
        "en": "bear",
        "_": "[ bɛə ]",
        "ru": "медведь, спекулянт"
    }, {"en": "wolf", "_": "[ wulf ]", "ru": "волк"}, {
        "en": "frog",
        "_": "[ frɔg ]",
        "ru": "лягушка"
    }, {"en": "lizard", "_": "[ 'lized ]", "ru": "ящерица"}, {
        "en": "elephant",
        "_": "[ 'elifənt ]",
        "ru": "слон"
    }, {"en": "rabbit", "_": "[ 'ræbit ]", "ru": "кролик"}, {
        "en": "donkey",
        "_": "[ 'dɔnki ]",
        "ru": "осел"
    }, {"en": "mosquito", "_": "[ məs'ki:təu ]", "ru": "комар"}, {
        "en": "tiger",
        "_": "[ 'taigə ]",
        "ru": "тигр"
    }, {"en": "turtle", "_": "[ 'tə:tl ]", "ru": "черепаха (TR!)"}, {
        "en": "monkey",
        "_": "[ 'mʌŋki ]",
        "ru": "обезьяна"
    }, {"en": "fox", "_": "[ fɔks ]", "ru": "лиса"}, {
        "en": "squirrel",
        "_": "[ 'skwir(ə)l ]",
        "ru": "белка"
    }, {"en": "rhinoceros", "_": "[ rai'nɔsərəs ]", "ru": "носорог"}, {
        "en": "worm",
        "_": "[ wə:m ]",
        "ru": "червь, глист, ничтожество (перен.)"
    }, {"en": "spider", "_": "[ 'spaidə ]", "ru": "паук"}, {
        "en": "crocodile",
        "_": "[ 'krɔkədail ]",
        "ru": "крокодил"
    }, {"en": "snake", "_": "[ sneik ]", "ru": "змея"}, {
        "en": "beetle",
        "_": "[ 'bi:tl ]",
        "ru": "трамбовать, дробить камни"
    }, {"en": "grasshopper", "_": "[ 'grɑ:s,hɔpə ]", "ru": "кузнечик"}, {
        "en": "wasp",
        "_": "[ wɔsp ]",
        "ru": "оса"
    }, {"en": "moth", "_": "[ mɔθ ]", "ru": "моль, мотылек"}, {
        "en": "apple",
        "_": "[ æpl ]",
        "ru": "яблоко"
    }, {"en": "apricot", "_": "[ 'eiprikɔt ]", "ru": "абрикос"}, {
        "en": "carrot",
        "_": "[ 'kærət ]",
        "ru": "морковь"
    }, {"en": "fig", "_": "[ fig ]", "ru": "рис. (TR!)"}, {
        "en": "garlic",
        "_": "[ gɑ:lik ]",
        "ru": "чеснок"
    }, {"en": "onion", "_": "[ 'ʌnjən ]", "ru": "лук"}, {
        "en": "orange",
        "_": "[ 'ɔrinʤ ]",
        "ru": "апельсин, оранжевый"
    }, {"en": "peach", "_": "[ pi:ʧ ]", "ru": "персик"}, {
        "en": "pear",
        "_": "[ pɛə ]",
        "ru": "груша"
    }, {"en": "pineapple", "_": "[ 'pain,æpl ]", "ru": "ананас"}, {
        "en": "plum",
        "_": "[ plʌm ]",
        "ru": "слива"
    }, {"en": "tangerine", "_": "[ ,tænʤə'ri:n ]", "ru": "мандарин (плод)"}, {
        "en": "lemon",
        "_": "[ 'lemən ]",
        "ru": "лимон"
    }, {"en": "grapes", "_": "[ greɪps ]", "ru": "виноград"}, {
        "en": "melon",
        "_": "[ 'melən ]",
        "ru": "дыня"
    }, {"en": "peas", "_": "[ pi:z ]", "ru": "горошек, горох"}, {
        "en": "tomato",
        "_": "[ tə'mɑ:təu ]",
        "ru": "томат, помидор"
    }, {"en": "lettuce", "_": "[ 'letis ]", "ru": "салат"}, {
        "en": "cucumber",
        "_": "[ 'kju:kʌmbə ]",
        "ru": "огурец"
    }, {"en": "potato", "_": "[ pə'teitəu ]", "ru": "картофель"}, {
        "en": "ear",
        "_": "[ iə ]",
        "ru": "ухо"
    }, {"en": "beard", "_": "[ biəd ]", "ru": "борода"}, {
        "en": "cheek",
        "_": "[ ʧi:k ]",
        "ru": "щека"
    }, {"en": "chin", "_": "[ ʧin ]", "ru": "подбородок"}, {
        "en": "eye",
        "_": "[ ai ]",
        "ru": "глаз"
    }, {"en": "eyebrow", "_": "[ 'aibrau ]", "ru": "бровь"}, {
        "en": "forehead",
        "_": "[ 'fɔrid ]",
        "ru": "лоб"
    }, {"en": "head", "_": "[ hed ]", "ru": "голова, главный, руководить"}, {
        "en": "lip",
        "_": "[ lip ]",
        "ru": "губа"
    }, {"en": "mouth", "_": "[ mauθ ]", "ru": "рот"}, {
        "en": "nose",
        "_": "[ nəuz ]",
        "ru": "нос"
    }, {"en": "tongue", "_": "[ tʌŋ ]", "ru": "язык"}, {
        "en": "tooth",
        "_": "[ tu:θ ]",
        "ru": "зуб"
    }, {"en": "arm", "_": "[ ɑ:m ]", "ru": "рука"}, {
        "en": "back",
        "_": "[ bæk ]",
        "ru": "спина, назад"
    }, {"en": "elbow", "_": "[ 'elbəu ]", "ru": "локоть"}, {
        "en": "hair",
        "_": "[ hɛə ]",
        "ru": "волосы"
    }, {"en": "knee", "_": "[ ni: ]", "ru": "колено"}, {
        "en": "leg",
        "_": "[ leg ]",
        "ru": "нога"
    }, {"en": "nail", "_": "[ neil ]", "ru": "ноготь, гвоздь"}, {
        "en": "neck",
        "_": "[ nek ]",
        "ru": "шея"
    }, {"en": "shoulder", "_": "[ 'ʃəuldə ]", "ru": "плечо, толкать"}, {
        "en": "face",
        "_": "[ feis ]",
        "ru": "лицо"
    }, {"en": "palm", "_": "[ pɑ:m ]", "ru": "ладонь"}, {
        "en": "wrist",
        "_": "[ rist ]",
        "ru": "наручный, запястье"
    }, {"en": "waist", "_": "[ weist ]", "ru": "талия"}, {
        "en": "hip",
        "_": "[ hip ]",
        "ru": "ягода шиповника"
    }, {"en": "pumpkin", "_": "[ 'pʌmpkin ]", "ru": "тыква"}, {
        "en": "pepper",
        "_": "[ 'pepə ]",
        "ru": "перец"
    }, {"en": "turnip", "_": "[ 'tɜ:rnɪp ]", "ru": "репа"}, {
        "en": "parsley",
        "_": "[ 'pɑ:sli ]",
        "ru": "петрушка (бот.)"
    }, {"en": "lime", "_": "[ laim ]", "ru": "известь"}, {
        "en": "dog",
        "_": "[ dɔg ]",
        "ru": "собака"
    }, {"en": "corner", "_": "[ 'kɔ:nə ]", "ru": "угол"}, {
        "en": "cow",
        "_": "[ kau ]",
        "ru": "корова"
    }, {"en": "drawer", "_": "[ 'drɔ:ə ]", "ru": "чертежник"}, {
        "en": "goat",
        "_": "[ gəut ]",
        "ru": "козел, коза"
    }, {"en": "jaw", "_": "[ ʤɔ: ]", "ru": "челюсть"}, {
        "en": "model",
        "_": "[ mədl ]",
        "ru": "модель"
    }, {"en": "pen", "_": "[ pen ]", "ru": "ручка"}, {
        "en": "pupil",
        "_": "[ pju:pl ]",
        "ru": "ученик"
    }, {"en": "rat", "_": "[ ræt ]", "ru": "крыса"}, {
        "en": "sheep",
        "_": "[ 'ʃi:p ]",
        "ru": "овца, овцы"
    }, {"en": "swing", "_": "[ swiŋ ]", "ru": "качание, качели, качаться, колебаться"}, {
        "en": "grater",
        "_": "[ 'greitə ]",
        "ru": "терка"
    }, {"en": "briefcase", "_": "[ 'bri:f‚keɪs ]", "ru": "портфель"}, {
        "en": "strawberries",
        "_": "[ 'strɔ:bəriz ]",
        "ru": "клубника"
    }, {"en": "cherries", "_": "[ 'ʧeriz ]", "ru": "вишни (от cherry)"}, {
        "en": "dates",
        "_": "[ deits ]",
        "ru": "даты (от date)"
    }, {"en": "braces", "_": "[ 'breɪsɪz ]", "ru": "подтяжки"}, {
        "en": "gloves",
        "_": "[ glʌvz ]",
        "ru": "перчатки (от glove)"
    }, {"en": "pyjamas", "_": "[ pə'ʤɑ:məz ]", "ru": "пижама"}, {
        "en": "cricket",
        "_": "[ 'krikit ]",
        "ru": "крикет (спорт.)"
    }, {"en": "beetroot", "_": "[ 'bi:tru:t ]", "ru": "красная свекла"}, {
        "en": "badger",
        "_": "[ 'bæʤə ]",
        "ru": "барсук, травить"
    }, {"en": "bench", "_": "[ benʧ ]", "ru": "скамейка"}, {
        "en": "flea",
        "_": "[ fli: ]",
        "ru": "блоха"
    }, {"en": "doll", "_": "[ dɔl ]", "ru": "кукла"}, {
        "en": "rattle",
        "_": "[ 'rætl ]",
        "ru": "трещать, греметь, грохотать; треск, грохот, погремушка, трещотка"
    }, {"en": "cradle", "_": "[ 'kreidl ]", "ru": "колыбель, убаюкивать"}, {
        "en": "infant",
        "_": "[ 'infənt ]",
        "ru": "младенец"
    }, {"en": "mason", "_": "[ 'meisn ]", "ru": "каменщик"}, {
        "en": "foreman",
        "_": "[ 'fɔ:mən ]",
        "ru": "мастер, старший рабочий, техник, прораб"
    }, {"en": "nostril", "_": "[ 'nɔstril ]", "ru": "ноздря"}, {
        "en": "calf",
        "_": "[ kɑ:f ]",
        "ru": "слоненок, теленок, молодой кит"
    }, {"en": "people", "_": "[ pi:pl ]", "ru": "люди"}, {
        "en": "sadness",
        "_": "[ 'sædnis ]",
        "ru": "печаль"
    }, {"en": "joy", "_": "[ ʤɔi ]", "ru": "радость"}, {
        "en": "happiness",
        "_": "[ 'hæpinis ]",
        "ru": "счастье"
    }, {"en": "feeling", "_": "[ 'fi:liŋ ]", "ru": "чувство, чувствующий (от feel)"}, {
        "en": "love",
        "_": "[ lʌv ]",
        "ru": "любовь, любить"
    }, {"en": "hate", "_": "[ heit ]", "ru": "ненавидеть"}, {
        "en": "indifference",
        "_": "[ in'difrəns ]",
        "ru": "безразличие"
    }, {"en": "surprise", "_": "[ sə'praiz ]", "ru": "удивление, удивлять"}, {
        "en": "anger",
        "_": "[ 'æŋgə ]",
        "ru": "гнев, злость"
    }, {"en": "fright", "_": "[ frait ]", "ru": "испуг"}, {
        "en": "laughter",
        "_": "[ 'lɑ:ftə ]",
        "ru": "смех, хохот"
    }, {"en": "black", "_": "[ blæk ]", "ru": "черный"}, {
        "en": "sympathy",
        "_": "[ 'simpəθi ]",
        "ru": "симпатия, сострадание"
    }, {"en": "fear", "_": "[ fiə ]", "ru": "страх, опасение, бояться, опасаться"}, {
        "en": "tenderness",
        "_": "[ 'tendənis ]",
        "ru": "нежность (!NEW!)"
    }, {"en": "blue", "_": "[ blu: ]", "ru": "синий"}, {
        "en": "brown",
        "_": "[ braun ]",
        "ru": "коричневый"
    }, {"en": "gold", "_": "[ gəuld ]", "ru": "золото, золотой"}, {
        "en": "green",
        "_": "[ gri:n ]",
        "ru": "зеленый"
    }, {"en": "grey", "_": "[ grei ]", "ru": "серый"}, {
        "en": "pink",
        "_": "[ piŋk ]",
        "ru": "розовый"
    }, {"en": "purple", "_": "[ 'pə:pl ]", "ru": "лиловый, малиновый"}, {
        "en": "red",
        "_": "[ red ]",
        "ru": "красный"
    }, {"en": "silver", "_": "[ 'silvə ]", "ru": "серебро, серебряный"}, {
        "en": "white",
        "_": "[ wait ]",
        "ru": "белый"
    }, {"en": "yellow", "_": "[ 'jeləu ]", "ru": "желтый"}, {
        "en": "lid",
        "_": "[ lid ]",
        "ru": "крышка"
    }, {"en": "towel", "_": "[ 'tauəl ]", "ru": "полотенце"}, {
        "en": "refrigerator",
        "_": "[ ri'friʤireitə ]",
        "ru": "холодильник"
    }, {"en": "cabinet", "_": "[ 'kæbinet ]", "ru": "кабинет (не parlour)"}, {
        "en": "stove",
        "_": "[ stəuv ]",
        "ru": "печь, плита"
    }, {"en": "oven", "_": "[ ʌvn ]", "ru": "печь"}, {
        "en": "faucet",
        "_": "[ 'fɔ:sɪt ]",
        "ru": "водопроводный кран, вентиль"
    }, {"en": "pigeon", "_": "[ piʤin ]", "ru": "голубь"}, {
        "en": "crow",
        "_": "[ krəu ]",
        "ru": "ворона"
    }, {"en": "beak", "_": "[ bi:k ]", "ru": "клюв"}, {
        "en": "eagle",
        "_": "[ 'i:gl ]",
        "ru": "орел"
    }, {"en": "owl", "_": "[ aul ]", "ru": "сова"}, {
        "en": "feather",
        "_": "[ 'feðə ]",
        "ru": "предмет гордости, достижение"
    }, {"en": "robin", "_": "[ 'rɔbin ]", "ru": "малиновка"}, {
        "en": "sparrow",
        "_": "[ 'spærəu ]",
        "ru": "воробей"
    }, {"en": "ostrich", "_": "[ 'ɔstriʧ ]", "ru": "страус"}, {
        "en": "egg",
        "_": "[ eg ]",
        "ru": "яйцо"
    }, {"en": "parrot", "_": "[ 'pærət ]", "ru": "попугай"}, {
        "en": "peacock",
        "_": "[ 'pi:kɔk ]",
        "ru": "павлин"
    }, {"en": "turkey", "_": "[ 'tə:ki ]", "ru": "индейка"}, {
        "en": "chicken",
        "_": "[ 'ʧikin ]",
        "ru": "цыпленок, кура"
    }, {"en": "duck", "_": "[ dʌk ]", "ru": "утка"}, {
        "en": "goose",
        "_": "[ gu:s ]",
        "ru": "гусь"
    }, {"en": "swan", "_": "[ swɔn ]", "ru": "лебедь"}, {
        "en": "stork",
        "_": "[ stɔ:k ]",
        "ru": "аист"
    }, {"en": "nest", "_": "[ nest ]", "ru": "гнездо"}, {
        "en": "swallow",
        "_": "[ 'swɔləu ]",
        "ru": "глотать, проглатывать"
    }, {"en": "crane", "_": "[ krein ]", "ru": "журавль, подъемный кран"}, {
        "en": "sky",
        "_": "[ skai ]",
        "ru": "небо"
    }, {"en": "sea", "_": "[ si: ]", "ru": "море, океан"}, {
        "en": "cliff",
        "_": "[ klif ]",
        "ru": "утес, скала"
    }, {"en": "beach", "_": "[ bi:ʧ ]", "ru": "пляж"}, {
        "en": "crab",
        "_": "[ kræb ]",
        "ru": "краб"
    }, {"en": "island", "_": "[ 'ailənd ]", "ru": "остров"}, {
        "en": "lighthouse",
        "_": "[ 'laithaus ]",
        "ru": "маяк"
    }, {"en": "pebble", "_": "[ 'pebl ]", "ru": "галька, горный хрусталь"}, {
        "en": "sand",
        "_": "[ sænd ]",
        "ru": "песок"
    }, {"en": "seaweed", "_": "[ 'si:wi:d ]", "ru": "морская водоросль (TR!)"}, {
        "en": "shell",
        "_": "[ ʃel ]",
        "ru": "раковина, скорлупа"
    }, {"en": "wave", "_": "[ weiv ]", "ru": "волна"}, {
        "en": "motel",
        "_": "[ məu'tel ]",
        "ru": "мотель, гостиница"
    }, {"en": "lifeboat", "_": "[ 'laifbəut ]", "ru": "спасательная лодка"}, {
        "en": "pail",
        "_": "[ peil ]",
        "ru": "ведро"
    }, {"en": "swimmer", "_": "[ 'swimə ]", "ru": "пловец"}, {
        "en": "tube",
        "_": "[ tju:b ]",
        "ru": "труба (не pipe)"
    }, {"en": "mask", "_": "[ mɑ:sk ]", "ru": "маска"}, {
        "en": "TV",
        "_": "[ ‚ti:'vi: ]",
        "ru": "телевизор, телевидение"
    }, {"en": "speaker", "_": "[ 'spi:kə ]", "ru": "оратор"}, {
        "en": "record",
        "_": "[ 'rekɔ:d ]",
        "ru": "запись, пластинка, отчет, рекорд"
    }, {"en": "headphones", "_": "[ 'hedfəunz ]", "ru": "наушники"}, {
        "en": "radio",
        "_": "[ 'reidiəu ]",
        "ru": "радио"
    }, {"en": "microphone", "_": "[ 'maikrəfəun ]", "ru": "микрофон"}, {
        "en": "gardening",
        "_": "[ 'gɑ:dniŋ ]",
        "ru": "садоводство"
    }, {"en": "reading", "_": "[ 'ri:diŋ ]", "ru": "чтение"}, {
        "en": "singing",
        "_": "[ 'siŋiŋ ]",
        "ru": "пение (TR!)"
    }, {"en": "ceiling", "_": "[ 'si:liŋ ]", "ru": "потолок"}, {
        "en": "wall",
        "_": "[ wɔ:l ]",
        "ru": "стена"
    }, {"en": "painting", "_": "[ 'peintiŋ ]", "ru": "живопись"}, {
        "en": "vase",
        "_": "[ vɑ:z ]",
        "ru": "ваза"
    }, {"en": "fireplace", "_": "[ 'faɪər‚pleɪs ]", "ru": "камин (TR!)"}, {
        "en": "staircase",
        "_": "[ 'stɛəkeis ]",
        "ru": "лестница"
    }, {"en": "step", "_": "[ step ]", "ru": "шаг, шагать (step)"}, {
        "en": "desk",
        "_": "[ desk ]",
        "ru": "письменный стол"
    }, {"en": "carpet", "_": "[ 'kɑ:pit ]", "ru": "ковер, устилать"}, {
        "en": "chair",
        "_": "[ ʧɛə ]",
        "ru": "стул"
    }, {"en": "bookcase", "_": "[ 'bukkeis ]", "ru": "книжный шкаф"}, {
        "en": "curtain",
        "_": "[ kə:tn ]",
        "ru": "занавеска, занавес"
    }, {"en": "cushion", "_": "[ 'kuʃən ]", "ru": "подушка"}, {
        "en": "sofa",
        "_": "[ 'səufə ]",
        "ru": "диван"
    }, {"en": "lamp", "_": "[ læmp ]", "ru": "лампа"}, {
        "en": "window",
        "_": "[ 'windəu ]",
        "ru": "окно, оконный"
    }, {
        "en": "plant",
        "_": "[ plɑ:nt ]",
        "ru": "завод, растение, сажать, внедрять, посадить"
    }, {"en": "photograph", "_": "[ 'fəutəgrɑ:f ]", "ru": "фотография, фотографировать"}, {
        "en": "stocking",
        "_": "[ 'stɔkiŋ ]",
        "ru": "чулок"
    }, {"en": "slip", "_": "[ slip ]", "ru": "скольжение, скользить"}, {
        "en": "brain",
        "_": "[ brein ]",
        "ru": "мозг"
    }, {"en": "throat", "_": "[ θrəut ]", "ru": "горло"}, {
        "en": "heart",
        "_": "[ hɑ:t ]",
        "ru": "сердце"
    }, {"en": "liver", "_": "[ 'livə ]", "ru": "печень"}, {
        "en": "stomach",
        "_": "[ 'stʌmək ]",
        "ru": "живот, желудок"
    }, {"en": "muscle", "_": "[ 'mʌs(ə)l ]", "ru": "мышца"}, {
        "en": "bone",
        "_": "[ bəun ]",
        "ru": "кость"
    }, {"en": "kidney", "_": "[ 'kidni ]", "ru": "почка (анатом.)"}, {
        "en": "vein",
        "_": "[ vein ]",
        "ru": "вена, жила, жилка"
    }, {"en": "willow", "_": "[ 'wiləu ]", "ru": "ива"}, {
        "en": "birch",
        "_": "[ bə:ʧ ]",
        "ru": "береза, розга"
    }, {"en": "oak", "_": "[ əuk ]", "ru": "дуб"}, {
        "en": "branch",
        "_": "[ brɑ:nʧ ]",
        "ru": "ветвь, отрасль"
    }, {"en": "acorn", "_": "[ 'eikɔ:n ]", "ru": "желудь"}, {
        "en": "pine",
        "_": "[ pain ]",
        "ru": "сосна"
    }, {"en": "cone", "_": "[ kəun ]", "ru": "конус, шишка (еловая)"}, {
        "en": "trunk",
        "_": "[ trʌŋk ]",
        "ru": "ствол, туловище"
    }, {"en": "bark", "_": "[ bɑ:k ]", "ru": "кора дерева"}, {
        "en": "root",
        "_": "[ 'ru:t ]",
        "ru": "корень"
    }, {"en": "leaf", "_": "[ li:f ]", "ru": "лист"}, {
        "en": "twig",
        "_": "[ twɪg ]",
        "ru": "веточка, прутик"
    }, {"en": "beech", "_": "[ bi:ʧ ]", "ru": "бук"}, {
        "en": "ash",
        "_": "[ æʃ ]",
        "ru": "ясень"
    }, {"en": "chestnut", "_": "[ 'ʧesnʌt ]", "ru": "каштан"}, {
        "en": "walnut",
        "_": "[ 'wɔ:lnʌt ]",
        "ru": "грецкий орех"
    }, {"en": "mountain", "_": "[ 'mauntin ]", "ru": "гора"}, {
        "en": "hill",
        "_": "[ hil ]",
        "ru": "холм, гора"
    }, {"en": "river", "_": "[ 'rivə ]", "ru": "река"}, {
        "en": "village",
        "_": "[ 'viliʤ ]",
        "ru": "деревня"
    }, {"en": "bridge", "_": "[ briʤ ]", "ru": "мост"}, {
        "en": "orchard",
        "_": "[ 'ɔ:ʧəd ]",
        "ru": "фруктовый сад"
    }, {"en": "pond", "_": "[ pɔnd ]", "ru": "пруд (не pool)"}, {
        "en": "stable",
        "_": "[ 'steibl ]",
        "ru": "конюшня"
    }, {"en": "hay", "_": "[ hei ]", "ru": "сено"}, {
        "en": "field",
        "_": "[ fi:ld ]",
        "ru": "поле"
    }, {"en": "fence", "_": "[ fens ]", "ru": "забор"}, {
        "en": "barn",
        "_": "[ bɑ:n ]",
        "ru": "амбар"
    }, {"en": "tent", "_": "[ tent ]", "ru": "палатка"}, {
        "en": "blocks",
        "_": "[ blɔks ]",
        "ru": "кварталы (от block)"
    }, {"en": "puzzle", "_": "[ pʌzl ]", "ru": "приводить в затруднение, загадка"}, {
        "en": "shovel",
        "_": "[ 'ʃʌvl ]",
        "ru": "лопата"
    }, {"en": "clay", "_": "[ klei ]", "ru": "глина, земля"}, {
        "en": "nightingale",
        "_": "[ 'naitiŋgeil ]",
        "ru": "соловей"
    }, {"en": "violet", "_": "[ 'vaiələt ]", "ru": "фиолетовый (не purple)"}, {
        "en": "consciousness",
        "_": "[ 'kɔnʃəsnis ]",
        "ru": "сознание, сознательность"
    }, {"en": "abstract", "_": "[ 'æbstrækt ]", "ru": "отвлеченный, абстрактный"}, {
        "en": "dramatic",
        "_": "[ drə'mætik ]",
        "ru": "драматический"
    }, {"en": "grand", "_": "[ grænd ]", "ru": "величественный"}, {
        "en": "resident",
        "_": "[ 'rezidənt ]",
        "ru": "постоянный житель"
    }, {"en": "prop", "_": "[ prɔp ]", "ru": "подпорка, опора, подпирать"}, {
        "en": "odd",
        "_": "[ ɔd ]",
        "ru": "странный"
    }, {"en": "recommend", "_": "[ ,rekə'mend ]", "ru": "рекомендовать"}, {
        "en": "comb",
        "_": "[ kəum ]",
        "ru": "гребенка, расчесывать, расчесать"
    }, {"en": "brush", "_": "[ brʌʃ ]", "ru": "щетка, чистить щеткой"}, {
        "en": "razor",
        "_": "[ 'reizə ]",
        "ru": "бритва"
    }, {"en": "scissors", "_": "[ 'sizəz ]", "ru": "ножницы"}, {
        "en": "powder",
        "_": "[ 'paudə ]",
        "ru": "пудра"
    }, {"en": "perfume", "_": "[ 'pə:fju:m ]", "ru": "духи"}, {
        "en": "pike",
        "_": "[ paik ]",
        "ru": "щука (не lung)"
    }, {"en": "fry", "_": "[ frai ]", "ru": "(за)жарить"}, {
        "en": "smelt",
        "_": "[ smelt ]",
        "ru": "плавить"
    }, {"en": "salmon", "_": "[ 'sæmən ]", "ru": "лосось"}, {
        "en": "trout",
        "_": "[ traut ]",
        "ru": "форель"
    }, {"en": "oyster", "_": "[ 'ɔistə ]", "ru": "устрица"}, {
        "en": "fin",
        "_": "[ fin ]",
        "ru": "плавник"
    }, {"en": "scale", "_": "[ skeil ]", "ru": "масштаб"}, {
        "en": "net",
        "_": "[ net ]",
        "ru": "сеть"
    }, {"en": "bait", "_": "[ beit ]", "ru": "приманка"}, {
        "en": "float",
        "_": "[ fləut ]",
        "ru": "плавать, поплавок"
    }, {"en": "prey", "_": "[ prei ]", "ru": "жертва"}, {
        "en": "glove",
        "_": "[ glʌv ]",
        "ru": "перчатка"
    }, {"en": "hat", "_": "[ hæt ]", "ru": "шляпа"}, {
        "en": "skirt",
        "_": "[ skə:t ]",
        "ru": "юбка"
    }, {"en": "trousers", "_": "[ 'trauzəz ]", "ru": "брюки"}, {
        "en": "uniform",
        "_": "[ 'ju:nifɔ:m ]",
        "ru": "форма, форменная одежда"
    }, {"en": "necklace", "_": "[ 'neklis ]", "ru": "ожерелье"}, {
        "en": "belt",
        "_": "[ belt ]",
        "ru": "пояс, ремень"
    }, {"en": "button", "_": "[ bʌtn ]", "ru": "кнопка, пуговица"}, {
        "en": "glasses",
        "_": "[ glɑ:siz ]",
        "ru": "очки"
    }, {"en": "pocket", "_": "[ 'pɔkit ]", "ru": "карман"}, {
        "en": "umbrella",
        "_": "[ ʌm'brelə ]",
        "ru": "зонт"
    }, {"en": "purse", "_": "[ pə:s ]", "ru": "кошелек"}, {
        "en": "criminal",
        "_": "[ 'kriminl ]",
        "ru": "преступник, уголовный"
    }, {"en": "break", "_": "[ breik ]", "ru": "ломать"}, {
        "en": "timid",
        "_": "[ 'timid ]",
        "ru": "робкий, застенчивый"
    }, {"en": "bomb", "_": "[ bɔm ]", "ru": "бомба, бомбить"}, {
        "en": "submarine",
        "_": "[ 'sʌbməri:n ]",
        "ru": "подводная лодка"
    }, {"en": "tank", "_": "[ tæŋk ]", "ru": "танк, резервуар"}, {
        "en": "cannon",
        "_": "[ 'kænən ]",
        "ru": "пушка, орудие"
    }, {"en": "navy", "_": "[ 'neivi ]", "ru": "военный флот"}, {
        "en": "sailor",
        "_": "[ 'seilə ]",
        "ru": "матрос"
    }, {"en": "army", "_": "[ 'ɑ:mi ]", "ru": "армия"}, {
        "en": "soldier",
        "_": "[ 'səulʤə ]",
        "ru": "солдат"
    }, {"en": "marine", "_": "[ mə'ri:n ]", "ru": "морской флот, морской"}, {
        "en": "rifle",
        "_": "[ 'raifl ]",
        "ru": "ружье, винтовка"
    }, {"en": "trigger", "_": "[ 'trigə ]", "ru": "курок"}, {
        "en": "barrel",
        "_": "[ 'bærəl ]",
        "ru": "баррель"
    }, {"en": "bullet", "_": "[ 'bulit ]", "ru": "пуля"}, {
        "en": "fish",
        "_": "[ fiʃ ]",
        "ru": "рыба"
    }, {"en": "kitten", "_": "[ kitn ]", "ru": "котенок"}, {
        "en": "tortoise",
        "_": "[ 'tɔ:təs ]",
        "ru": "черепаха"
    }, {"en": "blow", "_": "[ bləu ]", "ru": "дуть"}, {
        "en": "clap",
        "_": "[ klæp ]",
        "ru": "хлопать, аплодировать; удар, хлопок"
    }, {"en": "laugh", "_": "[ lɑ:f ]", "ru": "смех, смеяться"}, {
        "en": "open",
        "_": "[ əupn ]",
        "ru": "открывать"
    }, {
        "en": "point",
        "_": "[ pɔint ]",
        "ru": "точка, пункт, суть дела, указывать, показывать"
    }, {"en": "touch", "_": "[ tʌʧ ]", "ru": "соприкосновение, контакт"}, {
        "en": "walk",
        "_": "[ wɔ:k ]",
        "ru": "гулять, ходить пешком (не hike)"
    }, {"en": "close", "_": "[ kləus ]", "ru": "закрывать(ся)"}, {
        "en": "cough",
        "_": "[ kɔf ]",
        "ru": "кашель"
    }, {"en": "crawl", "_": "[ krɔ:l ]", "ru": "ползать (не creep)"}, {
        "en": "cry",
        "_": "[ krai ]",
        "ru": "кричать, восклицать"
    }, {"en": "dance", "_": "[ dɑ:ns ]", "ru": "танцевать"}, {
        "en": "jump",
        "_": "[ ʤʌmp ]",
        "ru": "прыгать"
    }, {"en": "hop", "_": "[ hɔp ]", "ru": "хмель (бот.)"}, {
        "en": "fall",
        "_": "[ fɔ:l ]",
        "ru": "падать"
    }, {"en": "drop", "_": "[ drɔp ]", "ru": "капля, падать, ронять"}, {
        "en": "draw",
        "_": "[ drɔ: ]",
        "ru": "рисовать"
    }, {"en": "read", "_": "[ ri:d ]", "ru": "читать"}, {
        "en": "run",
        "_": "[ rʌn ]",
        "ru": "бегать, двигаться, бег, движение, направление"
    }, {"en": "scratch", "_": "[ skræʧ ]", "ru": "царапать"}, {
        "en": "scream",
        "_": "[ skri:m ]",
        "ru": "вскрикнуть, зареветь, визг, вопль (не shriek)"
    }, {"en": "smile", "_": "[ smail ]", "ru": "улыбаться, улыбка"}, {
        "en": "sing",
        "_": "[ siŋ ]",
        "ru": "пение, петь"
    }, {"en": "shout", "_": "[ ʃaut ]", "ru": "кричать, крик"}, {
        "en": "shake",
        "_": "[ ʃeik ]",
        "ru": "пожать (руки), дрожать, трясти"
    }, {"en": "whisper", "_": "[ 'wispə ]", "ru": "шепот, шептать"}, {
        "en": "whistle",
        "_": "[ 'wɪsəl ]",
        "ru": "свист, свистеть"
    }, {"en": "write", "_": "[ rait ]", "ru": "писать, записывать"}, {
        "en": "soap",
        "_": "[ səup ]",
        "ru": "мыло"
    }, {"en": "bug", "_": "[ bʌg ]", "ru": "клоп, насекомое, жук (амер.)"}, {
        "en": "herring",
        "_": "[ 'heriŋ ]",
        "ru": "сельдь"
    }, {"en": "oil", "_": "[ ɔil ]", "ru": "масло"}, {
        "en": "engine",
        "_": "[ 'enʤin ]",
        "ru": "двигатель, мотор, машина"
    }, {"en": "wheel", "_": "[ wi:l ]", "ru": "колесо"}, {
        "en": "tyre",
        "_": "[ 'taɪər ]",
        "ru": "шина"
    }, {"en": "boot", "_": "[ bu:t ]", "ru": "ботинок, сапог"}, {
        "en": "bonnet",
        "_": "[ 'bɔnit ]",
        "ru": "капор, дамская шляпа"
    }, {"en": "restrain", "_": "[ ris'trein ]", "ru": "сдерживать"}, {
        "en": "piano",
        "_": "[ 'pjænəu ]",
        "ru": "пианино"
    }, {"en": "harp", "_": "[ hɑ:p ]", "ru": "арфа"}, {
        "en": "bow",
        "_": "[ bau ]",
        "ru": "кланяться, сгибаться"
    }, {"en": "string", "_": "[ striŋ ]", "ru": "вереница, ряд, струна, связывать"}, {
        "en": "drum",
        "_": "[ drʌm ]",
        "ru": "барабан"
    }, {"en": "trumpet", "_": "[ 'trʌmpit ]", "ru": "труба"}, {
        "en": "organ",
        "_": "[ 'ɔ:gən ]",
        "ru": "орган"
    }, {"en": "universe", "_": "[ 'ju:nivə:s ]", "ru": "мир, вселенная"}, {
        "en": "substance",
        "_": "[ 'sʌbstəns ]",
        "ru": "вещество"
    }, {"en": "science", "_": "[ 'saiəns ]", "ru": "наука, умение"}, {
        "en": "precision",
        "_": "[ pri'siʒən ]",
        "ru": "точность"
    }, {"en": "stem", "_": "[ stem ]", "ru": "стержень"}, {
        "en": "lily",
        "_": "[ 'lili ]",
        "ru": "лилия"
    }, {"en": "daisy", "_": "[ 'deizi ]", "ru": "маргаритка"}, {
        "en": "bulb",
        "_": "[ bʌlb ]",
        "ru": "луковица, электрическая лампочка"
    }, {"en": "rose", "_": "[ rəuz ]", "ru": "роза"}, {
        "en": "bud",
        "_": "[ bʌd ]",
        "ru": "почка, бутон, давать почки, пускать ростки"
    }, {"en": "thorn", "_": "[ θɔ:n ]", "ru": "шип, колючка (не prick)"}, {
        "en": "sunflower",
        "_": "[ 'sʌn,flauə ]",
        "ru": "подсолнух"
    }, {"en": "jumper", "_": "[ 'ʤʌmpə ]", "ru": "джемпер"}, {
        "en": "bed",
        "_": "[ bed ]",
        "ru": "постель"
    }, {"en": "pillow", "_": "[ 'piləu ]", "ru": "подушка"}, {
        "en": "sheet",
        "_": "[ ʃi:t ]",
        "ru": "простыня, лист, пласт"
    }, {"en": "blanket", "_": "[ 'blæŋkit ]", "ru": "одеяло"}, {
        "en": "mirror",
        "_": "[ 'mirə ]",
        "ru": "зеркало"
    }, {"en": "mattress", "_": "[ 'mætris ]", "ru": "матрац"}, {
        "en": "closet",
        "_": "[ 'klɔzit ]",
        "ru": "чулан"
    }, {"en": "diver", "_": "[ 'daivə ]", "ru": "водолаз"}, {
        "en": "engineer",
        "_": "[ ,enʤi'niə ]",
        "ru": "инженер"
    }, {"en": "cook", "_": "[ kuk ]", "ru": "готовить, повар"}, {
        "en": "trainer",
        "_": "[ 'treinə ]",
        "ru": "тренер"
    }, {"en": "conductor", "_": "[ kən'dʌktə ]", "ru": "кондуктор"}, {
        "en": "surgeon",
        "_": "[ 'sə:ʤən ]",
        "ru": "хирург"
    }, {"en": "building", "_": "[ 'bildiŋ ]", "ru": "здание"}, {
        "en": "store",
        "_": "[ stɔ: ]",
        "ru": "магазин, имущество, запасать, снабжать"
    }, {"en": "bend", "_": "[ bend ]", "ru": "гнуться, изгибаться"}, {
        "en": "clamp",
        "_": "[ klæmp ]",
        "ru": "складывать, скреплять (не brace)"
    }, {"en": "wood", "_": "[ wud ]", "ru": "лес, древесина, дрова"}, {
        "en": "outlet",
        "_": "[ 'autlet ]",
        "ru": "выход, выходное отверстие"
    }, {"en": "saw", "_": "[ sɔ: ]", "ru": "видел, смотрел (от see)"}, {
        "en": "brace",
        "_": "[ breis ]",
        "ru": "связывать, скреплять (не clamp)"
    }, {"en": "mallet", "_": "[ 'mælit ]", "ru": "деревянный молоток"}, {
        "en": "hammer",
        "_": "[ 'hæmə ]",
        "ru": "молоток"
    }, {"en": "hook", "_": "[ huk ]", "ru": "крючок"}, {
        "en": "hatchet",
        "_": "[ 'hæʧit ]",
        "ru": "топор(ик)"
    }, {"en": "chisel", "_": "[ 'ʧizl ]", "ru": "резец, ваять, высекать"}, {
        "en": "level",
        "_": "[ levl ]",
        "ru": "уровень"
    }, {"en": "bolt", "_": "[ bəʋlt ]", "ru": "молния"}, {
        "en": "screw",
        "_": "[ skru: ]",
        "ru": "привинчивать, завинчивать, принуждать, винт"
    }, {"en": "nut", "_": "[ nʌt ]", "ru": "орех"}, {
        "en": "fee",
        "_": "[ fi: ]",
        "ru": "гонорар, платить гонорар"
    }, {"en": "salary", "_": "[ 'sæləri ]", "ru": "оклад"}, {
        "en": "duration",
        "_": "[ djuə'reiʃən ]",
        "ru": "продолжительность"
    }, {"en": "responsibility", "_": "[ ris,pɔnsə'biliti ]", "ru": "ответственность"}, {
        "en": "bathroom",
        "_": "[ 'bɑ:θrum ]",
        "ru": "ванная комната"
    }, {"en": "toilet", "_": "[ 'tɔilit ]", "ru": "туалет"}, {
        "en": "kitchen",
        "_": "[ 'kiʧin ]",
        "ru": "кухня"
    }, {"en": "bookshelf", "_": "[ 'bukʃelf ]", "ru": "книжная полка"}, {
        "en": "dish",
        "_": "[ diʃ ]",
        "ru": "блюдо"
    }, {"en": "law", "_": "[ lɔ: ]", "ru": "закон, право"}, {
        "en": "bat",
        "_": "[ bæt ]",
        "ru": "бить"
    }, {"en": "pony", "_": "[ 'pəuni ]", "ru": "пони"}, {
        "en": "horse",
        "_": "[ hɔ:s ]",
        "ru": "лошадь"
    }, {"en": "foal", "_": "[ fəul ]", "ru": "жеребенок"}, {
        "en": "lamb",
        "_": "[ læm ]",
        "ru": "ягненок, баранина"
    }, {"en": "hog", "_": "[ hɔg ]", "ru": "свинья, боров"}, {
        "en": "bull",
        "_": "[ bul ]",
        "ru": "бык"
    }, {"en": "reed", "_": "[ ri:d ]", "ru": "тростник, камыш (не cane)"}, {
        "en": "target",
        "_": "[ 'tɑ:git ]",
        "ru": "задание"
    }, {"en": "lobster", "_": "[ 'lɔbstə ]", "ru": "омар"}, {
        "en": "starling",
        "_": "[ 'stɑ:liŋ ]",
        "ru": "скворец"
    }, {"en": "cuckoo", "_": "[ n'kuku: ]", "ru": "кукушка"}, {
        "en": "finger",
        "_": "[ 'fiŋgə ]",
        "ru": "палец"
    }, {"en": "gum", "_": "[ gʌm ]", "ru": "смола, клей; склеивать(ся) (не tar)"}, {
        "en": "thumb",
        "_": "[ θʌm ]",
        "ru": "большой палец (руки)"
    }, {"en": "index", "_": "[ 'indeks ]", "ru": "индекс, указатель, показатель"}, {
        "en": "notebook",
        "_": "[ 'nəutbuk ]",
        "ru": "тетрадь"
    }, {"en": "pencil", "_": "[ 'pensil ]", "ru": "карандаш"}, {
        "en": "ruler",
        "_": "[ 'ru:lə ]",
        "ru": "линейка, правитель"
    }, {"en": "bell", "_": "[ bel ]", "ru": "звонок"}, {
        "en": "chalk",
        "_": "[ ʧɔ:k ]",
        "ru": "мел"
    }, {"en": "compass", "_": "[ 'kʌmpəs ]", "ru": "объем, диапазон; компас; циркуль"}, {
        "en": "glue",
        "_": "[ glu: ]",
        "ru": "клей; клеить, приклеивать"
    }, {"en": "paper", "_": "[ 'peipə ]", "ru": "бумага, газета"}, {
        "en": "complicated",
        "_": "[ 'kɔmplikeitid ]",
        "ru": "сложный"
    }, {"en": "flu", "_": "[ flu: ]", "ru": "грипп"}, {
        "en": "stroke",
        "_": "[ strəuk ]",
        "ru": "удар, гладить"
    }, {"en": "tall", "_": "[ tɔ:l ]", "ru": "невероятный, высокий"}, {
        "en": "short",
        "_": "[ ʃɔ:t ]",
        "ru": "короткий, слабый, внезапно"
    }, {"en": "slim", "_": "[ slim ]", "ru": "стройный"}, {
        "en": "thin",
        "_": "[ θin ]",
        "ru": "тонкий, худощавый"
    }, {"en": "fat", "_": "[ fæt ]", "ru": "жирный"}, {
        "en": "Bold",
        "_": "[ bəuld ]",
        "ru": "смелый (не dare)"
    }, {"en": "moustache", "_": "[ məs'tɑ:ʃ ]", "ru": "усы"}, {
        "en": "handsome",
        "_": "[ 'hændsəm ]",
        "ru": "красивый"
    }, {"en": "swift", "_": "[ swift ]", "ru": "быстрый (не speed)"}, {
        "en": "fracture",
        "_": "[ 'frækʧə ]",
        "ru": "перелом, излом; ломать"
    }, {"en": "cold", "_": "[ kəuld ]", "ru": "холод, холодный"}, {
        "en": "sneeze",
        "_": "[ sni:z ]",
        "ru": "чихать, чиханье"
    }, {"en": "toes", "_": "[ tu:z ]", "ru": "пальцы ноги(носки) (TR!)"}, {
        "en": "stuff",
        "_": "[ 'stʌf ]",
        "ru": "вещество, материал, заполнять, набивать"
    }, {"en": "learned", "_": "[ 'lə:nt ]", "ru": "ученый"}, {
        "en": "box",
        "_": "[ bɔks ]",
        "ru": "ящик, коробка, ложа (театр.)"
    }, {"en": "fine", "_": "[ fain ]", "ru": "прекрасно, прекрасный"}, {
        "en": "action",
        "_": "[ 'ækʃən ]",
        "ru": "действие, поступок"
    }, {"en": "tire", "_": "[ 'taiə ]", "ru": "уставать, надоесть"}, {
        "en": "bamboo",
        "_": "[ bæm'bu: ]",
        "ru": "бамбук"
    }, {"en": "mulberry", "_": "[ 'mʌlbəri ]", "ru": "тутовое дерево (TR!)"}, {
        "en": "acacia",
        "_": "[ ə'keɪʃə ]",
        "ru": "акация"
    }, {"en": "edible", "_": "[ 'edibl ]", "ru": "съедобный"}, {
        "en": "poisonous",
        "_": "[ 'pɔiznəs ]",
        "ru": "ядовитый"
    }, {"en": "home", "_": "[ həum ]", "ru": "дом"}, {
        "en": "bald",
        "_": "[ bɔ:ld ]",
        "ru": "лысый, оголенный"
    }, {
        "en": "blame",
        "_": "[ bleim ]",
        "ru": "считать виноватым, вина, упрек, порицание"
    }, {"en": "attitude", "_": "[ 'ætitju:d ]", "ru": "позиция, отношение, поза"}, {
        "en": "particular",
        "_": "[ pə'tikjulə ]",
        "ru": "особый"
    }, {"en": "origin", "_": "[ 'ɔriʤin ]", "ru": "происхождение"}, {
        "en": "sustain",
        "_": "[ səs'tein ]",
        "ru": "поддерживать"
    }, {"en": "expectation", "_": "[ ,ekspek'teiʃən ]", "ru": "ожидание"}, {
        "en": "ticket",
        "_": "[ 'tikit ]",
        "ru": "билет"
    }, {"en": "porter", "_": "[ 'pɔ:tə ]", "ru": "носильщик"}, {
        "en": "suitcase",
        "_": "[ 's(j)u:tkeis ]",
        "ru": "чемодан"
    }, {"en": "baggage", "_": "[ 'bægiʤ ]", "ru": "багаж"}, {
        "en": "cabin",
        "_": "[ 'kæbin ]",
        "ru": "каюта"
    }, {"en": "update", "_": "[ ʌp'deɪt ]", "ru": "модернизация (TR!)"}, {
        "en": "updated",
        "_": "[ ʌp'deɪtɪd ]",
        "ru": "обновленный (TR!)"
    }, {"en": "warehouse", "_": "[ 'weər‚haʋz ]", "ru": "склад, пакгауз"}, {
        "en": "check",
        "_": "[ ʧek ]",
        "ru": "проверять, регистрировать"
    }, {"en": "remain", "_": "[ ri'mein ]", "ru": "оставаться"}, {
        "en": "China",
        "_": "[ 'ʧainə ]",
        "ru": "фарфор"
    }, {"en": "pitcher", "_": "[ 'piʧə ]", "ru": "подающий"}, {
        "en": "table",
        "_": "[ teibl ]",
        "ru": "стол, таблица, расписание"
    }, {"en": "napkin", "_": "[ 'næpkin ]", "ru": "салфетка, пеленка"}, {
        "en": "saucer",
        "_": "[ 'sɔ:sə ]",
        "ru": "блюдце"
    }, {"en": "ring", "_": "[ riŋ ]", "ru": "кольцо, звон, звонок, звенеть, звонить"}, {
        "en": "chain",
        "_": "[ ʧein ]",
        "ru": "цепь"
    }, {"en": "pin", "_": "[ pin ]", "ru": "булавка, значок, прикалывать"}, {
        "en": "watch",
        "_": "[ wɔʧ ]",
        "ru": "часы, cмотреть, наблюдать"
    }, {"en": "wallet", "_": "[ 'wɒlɪt ]", "ru": "бумажник"}, {
        "en": "handbag",
        "_": "[ 'hændbæg ]",
        "ru": "дамская сумочка"
    }, {"en": "test", "_": "[ test ]", "ru": "анализ, проверка, испытывать"}, {
        "en": "dump",
        "_": "[ dʌmp ]",
        "ru": "разгружать"
    }, {"en": "strange", "_": "[ streinʤ ]", "ru": "странный"}, {
        "en": "foreign",
        "_": "[ 'fɔrin ]",
        "ru": "иностранный"
    }, {"en": "huge", "_": "[ hju:ʤ ]", "ru": "огромный (не bulk)"}, {
        "en": "build",
        "_": "[ bild ]",
        "ru": "строить"
    }, {"en": "whale", "_": "[ weil ]", "ru": "кит"}, {
        "en": "walrus",
        "_": "[ 'wɔ:lrəs ]",
        "ru": "морж"
    }, {"en": "seal", "_": "[ si:l ]", "ru": "печать, запечатывать"}, {
        "en": "running",
        "_": "[ 'rʌniŋ ]",
        "ru": "пробег, бегущий"
    }, {"en": "walking", "_": "[ 'wɔ:kiŋ ]", "ru": "гуляющий"}, {
        "en": "tennis",
        "_": "[ 'tənis ]",
        "ru": "теннис"
    }, {"en": "wrestle", "_": "[ 'resl ]", "ru": "бороться"}, {
        "en": "boxing",
        "_": "[ 'bɔksiŋ ]",
        "ru": "бокс"
    }, {"en": "football", "_": "[ 'futbɔ:l ]", "ru": "футбол"}, {
        "en": "swimming",
        "_": "[ 'swimiŋ ]",
        "ru": "плавание"
    }, {"en": "hen", "_": "[ hen ]", "ru": "курица"}, {
        "en": "kid",
        "_": "[ kid ]",
        "ru": "ребенок (разг.), обманывать (сленг.)"
    }, {"en": "secretary", "_": "[ 'sekritəri ]", "ru": "секретарь"}, {
        "en": "manager",
        "_": "[ 'mænəʤə ]",
        "ru": "управляющий"
    }, {"en": "envelope", "_": "[ 'enviləup ]", "ru": "конверт"}, {
        "en": "employee",
        "_": "[ ,emplɔi'i: ]",
        "ru": "служащий, работник"
    }, {"en": "employer", "_": "[ 'emplɔiə ]", "ru": "наниматель"}, {
        "en": "typewriter",
        "_": "[ 'taɪp‚raɪtər ]",
        "ru": "пишущая машинка"
    }, {"en": "cherry", "_": "[ 'ʧeri ]", "ru": "вишня"}, {
        "en": "banana",
        "_": "[ bə'nɑ:nə ]",
        "ru": "банан"
    }, {"en": "bean", "_": "[ bi:n ]", "ru": "боб"}, {
        "en": "sprout",
        "_": "[ spraut ]",
        "ru": "пускать ростки; отросток, побег"
    }, {"en": "corn", "_": "[ kɔ:n ]", "ru": "кукуруза"}, {
        "en": "after",
        "_": "[ 'ɑ:ftə ]",
        "ru": "после"
    }, {"en": "again", "_": "[ ə'gen ]", "ru": "снова"}, {
        "en": "all",
        "_": "[ ɔ:l ]",
        "ru": "все, весь"
    }, {"en": "also", "_": "[ 'ɔ:lsəu ]", "ru": "тоже, также"}, {
        "en": "always",
        "_": "[ 'ɔ:lwəz ]",
        "ru": "всегда"
    }, {"en": "and", "_": "[ ənd ]", "ru": "и"}, {
        "en": "angrily",
        "_": "[ 'æŋgrili ]",
        "ru": "сердито (!NEW!)"
    }, {"en": "angry", "_": "[ 'æŋgri ]", "ru": "сердитый"}, {
        "en": "animal",
        "_": "[ 'æniməl ]",
        "ru": "животное"
    }, {"en": "another", "_": "[ ə'nʌðə ]", "ru": "еще один, другой"}, {
        "en": "ask",
        "_": "[ ɑ:sk ]",
        "ru": "просить, спрашивать"
    }, {"en": "at", "_": "[ ət ]", "ru": "в, у"}, {
        "en": "consider",
        "_": "[ kən'sidə ]",
        "ru": "считать"
    }, {"en": "crowd", "_": "[ kraud ]", "ru": "толпа, толпиться"}, {
        "en": "care",
        "_": "[ kɛə ]",
        "ru": "заботиться, переживать"
    }, {"en": "guess", "_": "[ ges ]", "ru": "отгадывать, догадка"}, {
        "en": "glance",
        "_": "[ glɑ:ns ]",
        "ru": "взглянуть, мелькнуть"
    }, {"en": "rise", "_": "[ raiz ]", "ru": "подниматься, восходить, подъем, повышение"}, {
        "en": "pick",
        "_": "[ pik ]",
        "ru": "собирать, подбирать, выбирать"
    }, {"en": "happen", "_": "[ hæpn ]", "ru": "случаться, происходить"}, {
        "en": "handy",
        "_": "[ 'hændi ]",
        "ru": "удобный; ловкий, искусный"
    }, {"en": "occupation", "_": "[ ,ɔkju'peiʃn ]", "ru": "занятие"}, {
        "en": "respect",
        "_": "[ ris'pekt ]",
        "ru": "уважение, уважать"
    }, {"en": "faith", "_": "[ feiθ ]", "ru": "вера"}, {
        "en": "recognize",
        "_": "[ 'rekəgnaiz ]",
        "ru": "узнавать, узнать"
    }, {"en": "coral", "_": "[ 'kɔrəl ]", "ru": "коралл (TR!)"}, {
        "en": "A",
        "_": "[ ə ]",
        "ru": "неопределенный артикль"
    }, {"en": "shark", "_": "[ ʃɑ:k ]", "ru": "акула"}, {
        "en": "abandon",
        "_": "[ ə'bændən ]",
        "ru": "отказываться, покидать, прекращать"
    }, {"en": "ability", "_": "[ ə'biliti ]", "ru": "способность (-y не от слова capable)"}, {
        "en": "able",
        "_": "[ 'eibl ]",
        "ru": "способный (-e)"
    }, {"en": "shrimp", "_": "[ ʃrimp ]", "ru": "креветка"}, {
        "en": "aboard",
        "_": "[ ə'bɔ:d ]",
        "ru": "на корабле, на борту, в вагоне"
    }, {"en": "about", "_": "[ ə'baut ]", "ru": "о"}, {
        "en": "above",
        "_": "[ ə'bʌv ]",
        "ru": "над, выше, наверху"
    }, {"en": "abruptly", "_": "[ ə'brʌptlɪ ]", "ru": "внезапно, резко, грубо"}, {
        "en": "absolutely",
        "_": "[ 'æbsəlu:tli ]",
        "ru": "абсолютно, совершенно"
    }, {"en": "accent", "_": "[ 'æksənt ]", "ru": "подчеркивать, произносить"}, {
        "en": "accept",
        "_": "[ ək'sept ]",
        "ru": "принимать"
    }, {"en": "access", "_": "[ 'ækses ]", "ru": "доступ, подход, доступность"}, {
        "en": "accident",
        "_": "[ 'æksidənt ]",
        "ru": "несчастный случай"
    }, {"en": "accompany", "_": "[ ə'kʌmpəni ]", "ru": "сопровождать"}, {
        "en": "according",
        "_": "[ ə'kɔ:diŋ ]",
        "ru": "согласно"
    }, {"en": "account", "_": "[ ə'kaunt ]", "ru": "счет, оценка, причина"}, {
        "en": "across",
        "_": "[ ə'krɔs ]",
        "ru": "через"
    }, {"en": "act", "_": "[ ækt ]", "ru": "акт, дело, действовать"}, {
        "en": "activity",
        "_": "[ ək'tiviti ]",
        "ru": "деятельность, активность"
    }, {"en": "actually", "_": "[ 'ækʧuəli ]", "ru": "фактически, в настоящее время"}, {
        "en": "add",
        "_": "[ æd ]",
        "ru": "добавлять, прибавлять"
    }, {"en": "address", "_": "[ ə'dres ]", "ru": "адрес, обращение"}, {
        "en": "adjust",
        "_": "[ ə'ʤʌst ]",
        "ru": "регулировать, приспосабливать"
    }, {"en": "admiral", "_": "[ 'ædmərəl ]", "ru": "адмирал"}, {
        "en": "admire",
        "_": "[ əd'maiə ]",
        "ru": "восхищаться"
    }, {"en": "admit", "_": "[ əd'mit ]", "ru": "допускать"}, {
        "en": "advance",
        "_": "[ əd'vɑ:ns ]",
        "ru": "продвижение вперед, продвигать"
    }, {"en": "advantage", "_": "[ əd'vɑ:ntiʤ ]", "ru": "преимущество, выгода"}, {
        "en": "advice",
        "_": "[ əd'vais ]",
        "ru": "cовет"
    }, {"en": "affair", "_": "[ ə'fɛə ]", "ru": "дело, занятие"}, {
        "en": "afford",
        "_": "[ ə'fɔ:d ]",
        "ru": "позволить себе"
    }, {"en": "afraid", "_": "[ ə'freid ]", "ru": "испуганный"}, {
        "en": "afternoon",
        "_": "[ 'ɑ:ftə'nu:n ]",
        "ru": "время после полудня"
    }, {"en": "against", "_": "[ ə'geinst ]", "ru": "против"}, {
        "en": "age",
        "_": "[ eiʤ ]",
        "ru": "век, возраст"
    }, {"en": "agency", "_": "[ 'eiʤənsi ]", "ru": "агентство"}, {
        "en": "agent",
        "_": "[ 'eiʤənt ]",
        "ru": "деятель, исполнитель"
    }, {"en": "agree", "_": "[ ə'gri: ]", "ru": "соглашаться"}, {
        "en": "agreement",
        "_": "[ ə'gri:mənt ]",
        "ru": "согласие, соглашение"
    }, {"en": "ahead", "_": "[ ə'hed ]", "ru": "вперед"}, {
        "en": "aid",
        "_": "[ eid ]",
        "ru": "помощь"
    }, {"en": "aim", "_": "[ eim ]", "ru": "целиться, цель"}, {
        "en": "air",
        "_": "[ ɛə ]",
        "ru": "воздушный, авиационный, проветривать"
    }, {"en": "airport", "_": "[ 'ɛəpɔ:t ]", "ru": "аэропорт"}, {
        "en": "alarm",
        "_": "[ ə'lɑ:m ]",
        "ru": "тревога, (вс)тревожить (alarm)"
    }, {"en": "alert", "_": "[ ə'lə:t ]", "ru": "бдительный, проворный"}, {
        "en": "Alive",
        "_": "[ ə'laiv ]",
        "ru": "живой"
    }, {"en": "alley", "_": "[ 'æli ]", "ru": "аллея, переулок"}, {
        "en": "allow",
        "_": "[ ə'lau ]",
        "ru": "разрешать, разрешить"
    }, {"en": "almost", "_": "[ 'ɔ:lməust ]", "ru": "почти, едва не"}, {
        "en": "alone",
        "_": "[ ə'ləun ]",
        "ru": "один, одинокий"
    }, {"en": "along", "_": "[ ə'lɔŋ ]", "ru": "вдоль"}, {
        "en": "alongside",
        "_": "[ ə'lɔŋ'said ]",
        "ru": "рядом"
    }, {"en": "already", "_": "[ ɔ:l'redi ]", "ru": "уже"}, {
        "en": "although",
        "_": "[ ɔ:l'ðəu ]",
        "ru": "хотя"
    }, {"en": "am", "_": "[ æm ]", "ru": "(я) есть (от be)"}, {
        "en": "wrinkle",
        "_": "[ 'rɪŋkəl ]",
        "ru": "морщина, морщить(ся)"
    }, {"en": "fist", "_": "[ fist ]", "ru": "кулак"}, {
        "en": "heel",
        "_": "[ hi:l ]",
        "ru": "пятка, каблук"
    }, {"en": "interest", "_": "[ 'intrist ]", "ru": "интересовать, заинтересовывать"}, {
        "en": "draft",
        "_": "[ dra:ft ]",
        "ru": "чертеж, проект"
    }, {"en": "maker", "_": "[ 'meikə ]", "ru": "производитель"}, {
        "en": "bearer",
        "_": "[ 'bɛərə ]",
        "ru": "носитель, податель, предъявитель"
    }, {"en": "mortgage", "_": "[ 'mɔ:giʤ ]", "ru": "заклад, залог"}, {
        "en": "transfer",
        "_": "[ trəns'fə: ]",
        "ru": "передача, переносить"
    }, {"en": "loan", "_": "[ ləun ]", "ru": "заём, ссуда"}, {
        "en": "cover",
        "_": "[ 'kʌvə ]",
        "ru": "покрывало, крышка"
    }, {"en": "galaxy", "_": "[ 'gæləksi ]", "ru": "галактика (TR!)"}, {
        "en": "star",
        "_": "[ stɑ: ]",
        "ru": "звезда"
    }, {"en": "constellation", "_": "[ ,kɔnstə'leiʃən ]", "ru": "созвездие"}, {
        "en": "sun",
        "_": "[ sʌn ]",
        "ru": "солнце"
    }, {"en": "moon", "_": "[ mu:n ]", "ru": "луна"}, {
        "en": "planet",
        "_": "[ 'plænit ]",
        "ru": "планета"
    }, {"en": "mercury", "_": "[ 'mə:kjuri ]", "ru": "ртуть"}, {
        "en": "Venus",
        "_": "[ 'vi:nəs ]",
        "ru": "венера (TR!)"
    }, {"en": "earth", "_": "[ ə:θ ]", "ru": "земля"}, {
        "en": "dragon",
        "_": "[ 'drægən ]",
        "ru": "дракон ((!NEW!))"
    }, {"en": "fairy", "_": "[ 'fɛəri ]", "ru": "волшебный"}, {
        "en": "ghost",
        "_": "[ gəust ]",
        "ru": "привидение, дух"
    }, {"en": "giant", "_": "[ 'ʤaiənt ]", "ru": "гигант, гигантский"}, {
        "en": "king",
        "_": "[ kiŋ ]",
        "ru": "король"
    }, {"en": "monster", "_": "[ 'mɔnstə ]", "ru": "чудовище"}, {
        "en": "pirate",
        "_": "[ 'paiərit ]",
        "ru": "пират"
    }, {"en": "prince", "_": "[ prins ]", "ru": "принц"}, {
        "en": "princess",
        "_": "[ prin'ses ]",
        "ru": "принцесса (TR!)"
    }, {"en": "queen", "_": "[ kwi:n ]", "ru": "королева"}, {
        "en": "skeleton",
        "_": "[ 'skelitn ]",
        "ru": "скелет, остов"
    }, {"en": "wizard", "_": "[ 'wɪzərd ]", "ru": "колдун, специалист своего дела (!NEW!)"}, {
        "en": "curve",
        "_": "[ kə:v ]",
        "ru": "изгиб, гнуть"
    }, {"en": "square", "_": "[ skwɛə ]", "ru": "площадь, квадратный"}, {
        "en": "circle",
        "_": "[ sə:kl ]",
        "ru": "амфитеатр, круг"
    }, {"en": "diameter", "_": "[ dai'æmitə ]", "ru": "диаметр"}, {
        "en": "arc",
        "_": "[ ɑ:k ]",
        "ru": "дуга (мат.)"
    }, {"en": "circumference", "_": "[ sə'kʌmfərəns ]", "ru": "окружность"}, {
        "en": "apex",
        "_": "[ 'eipeks ]",
        "ru": "верхушка, вершина (не peak)"
    }, {"en": "pyramid", "_": "[ 'pirəmid ]", "ru": "пирамида"}, {
        "en": "depth",
        "_": "[ depθ ]",
        "ru": "глубина"
    }, {"en": "height", "_": "[ hait ]", "ru": "высота"}, {
        "en": "width",
        "_": "[ widθ ]",
        "ru": "ширина"
    }, {"en": "length", "_": "[ leŋθ ]", "ru": "длина"}, {
        "en": "broom",
        "_": "[ bru:m ]",
        "ru": "метла, мести"
    }, {"en": "iron", "_": "[ 'aiən ]", "ru": "железо, утюг"}, {
        "en": "mop",
        "_": "[ mɔp ]",
        "ru": "швабра, подтирать"
    }, {"en": "bleach", "_": "[ bli:ʧ ]", "ru": "белить (ткань)"}, {
        "en": "ammonia",
        "_": "[ ə'məunjə ]",
        "ru": "аммиак"
    }, {"en": "wax", "_": "[ wæks ]", "ru": "воск, восковой"}, {
        "en": "cream",
        "_": "[ kri:m ]",
        "ru": "сливки, крем"
    }, {"en": "vote", "_": "[ vəut ]", "ru": "голос (на выборах), голосование, голосовать"}, {
        "en": "plot",
        "_": "[ plɔt ]",
        "ru": "заговор"
    }, {"en": "obviously", "_": "[ 'ɒbvɪəslɪ ]", "ru": "очевидно"}, {
        "en": "repel",
        "_": "[ ri'pel ]",
        "ru": "отталкивать, внушать отвращение"
    }, {"en": "sufficient", "_": "[ sə'fiʃənt ]", "ru": "достаточный"}, {
        "en": "failure",
        "_": "[ 'feiljə ]",
        "ru": "неудача"
    }, {"en": "occur", "_": "[ ə'kə: ]", "ru": "случаться"}, {
        "en": "resemble",
        "_": "[ ri'zembl ]",
        "ru": "походить"
    }, {"en": "beans", "_": "[ bi:nz ]", "ru": "фасоль"}, {
        "en": "date",
        "_": "[ deit ]",
        "ru": "дата"
    }, {"en": "happy", "_": "[ 'hæpi ]", "ru": "счастливый"}, {
        "en": "feelings",
        "_": "[ 'fi:liŋz ]",
        "ru": "страсти (от feeling)"
    }, {"en": "event", "_": "[ i'vent ]", "ru": "событие"}, {
        "en": "unhappy",
        "_": "[ ʌn,hæpi ]",
        "ru": "несчастный, неудачный (unhappy)"
    }, {"en": "violence", "_": "[ 'vailəns ]", "ru": "сила, неистовство, насилие"}, {
        "en": "died",
        "_": "[ dɪd ]",
        "ru": "умер, умерший (от die)"
    }, {"en": "hungry", "_": "[ 'hʌŋgri ]", "ru": "голодный (не от слова starve)"}, {
        "en": "melancholy",
        "_": "[ 'melənkəli ]",
        "ru": "меланхолия (TR!)"
    }, {"en": "sad", "_": "[ sæd ]", "ru": "печальный"}, {
        "en": "sorrowful",
        "_": "[ 'sɔrəful ]",
        "ru": "печальный, скорбный"
    }, {"en": "unfortunate", "_": "[ ʌn'fɔ:ʧnit ]", "ru": "несчастный человек, горемыка"}, {
        "en": "rear",
        "_": "[ riə ]",
        "ru": "задняя часть"
    }, {"en": "themselves", "_": "[ ðəm'selvz ]", "ru": "себя, себе"}, {
        "en": "gesture",
        "_": "[ 'ʤesʧə ]",
        "ru": "жест"
    }, {"en": "expression", "_": "[ iks'preʃn ]", "ru": "выразительность, выражение"}, {
        "en": "roar",
        "_": "[ rɔ: ]",
        "ru": "реветь, орать, хохотать"
    }, {"en": "pop", "_": "[ pɔp ]", "ru": "поп, популярный"}, {
        "en": "however",
        "_": "[ hau'evə ]",
        "ru": "однако"
    }, {"en": "dozen", "_": "[ 'dʌzn ]", "ru": "дюжина"}, {
        "en": "crew",
        "_": "[ kru: ]",
        "ru": "судовая команда, экипаж"
    }, {
        "en": "present",
        "_": "[ preznt ]",
        "ru": "настоящее время, подарок, настоящий, присутствующий"
    }, {"en": "doubt", "_": "[ daut ]", "ru": "сомнение, сомневаться"}, {
        "en": "settle",
        "_": "[ setl ]",
        "ru": "поселять, устраивать, оплачивать"
    }, {"en": "grip", "_": "[ grip ]", "ru": "схватывание"}, {
        "en": "COMPLETELY",
        "_": "[ kəm'pli:tli ]",
        "ru": "совершенно, полностью"
    }, {"en": "nearly", "_": "[ 'niəli ]", "ru": "почти, приблизительно (не almost)"}, {
        "en": "pair",
        "_": "[ pɛə ]",
        "ru": "пара"
    }, {"en": "gather", "_": "[ 'gæðə ]", "ru": "собираться"}, {
        "en": "sweat",
        "_": "[ swet ]",
        "ru": "пот, потеть"
    }, {"en": "statue", "_": "[ 'stætju: ]", "ru": "статуя, памятник"}, {
        "en": "fountain",
        "_": "[ 'fauntin ]",
        "ru": "источник, фонтан"
    }, {"en": "bars", "_": "[ bɑ:rz ]", "ru": "бруски(бары) (TR!)"}, {
        "en": "slide",
        "_": "[ slaid ]",
        "ru": "скользить"
    }, {"en": "bush", "_": "[ buʃ ]", "ru": "куст"}, {
        "en": "tree",
        "_": "[ tri: ]",
        "ru": "дерево (tree)"
    }, {"en": "grass", "_": "[ grɑ:s ]", "ru": "трава"}, {
        "en": "buffalo",
        "_": "[ 'bʌfələu ]",
        "ru": "буйвол"
    }, {"en": "hedgehog", "_": "[ 'heʤhɔg ]", "ru": "еж"}, {
        "en": "barge",
        "_": "[ bɑ:ʤ ]",
        "ru": "баржа"
    }, {"en": "boat", "_": "[ bəut ]", "ru": "лодка, пароход"}, {
        "en": "canoe",
        "_": "[ kə'nu: ]",
        "ru": "челн, байдарка"
    }, {"en": "caravan", "_": "[ 'kærəvæn ]", "ru": "фургон"}, {
        "en": "ferry",
        "_": "[ 'feri ]",
        "ru": "перевоз"
    }, {"en": "yacht", "_": "[ jɒt ]", "ru": "яхта"}, {
        "en": "ship",
        "_": "[ ʃip ]",
        "ru": "корабль, пароход, грузить, перевозить"
    }, {"en": "drain", "_": "[ drein ]", "ru": "вытекание"}, {
        "en": "stopper",
        "_": "[ 'stɔpə ]",
        "ru": "пробка, затычка"
    }, {"en": "tile", "_": "[ tail ]", "ru": "черепица, кафель"}, {
        "en": "shower",
        "_": "[ 'ʃauə ]",
        "ru": "душ, ливень"
    }, {"en": "thread", "_": "[ θred ]", "ru": "нитка"}, {
        "en": "material",
        "_": "[ mə'ti(ə)riəl ]",
        "ru": "материал"
    }, {"en": "seam", "_": "[ si:m ]", "ru": "шов"}, {
        "en": "hem",
        "_": "[ hem ]",
        "ru": "рубец, кромка, кайма; подшивать, подрубать"
    }, {"en": "snap", "_": "[ snæp ]", "ru": "щелкать (snap)"}, {
        "en": "needle",
        "_": "[ ni:dl ]",
        "ru": "игла"
    }, {"en": "thimble", "_": "[ 'Ɵɪmbəl ]", "ru": "наперсток, наконечник"}, {
        "en": "embroidery",
        "_": "[ im'brɔidəri ]",
        "ru": "вышивка"
    }, {"en": "speedometer", "_": "[ spi:'dɒmɪtər ]", "ru": "спидометр"}, {
        "en": "horn",
        "_": "[ hɔ:n ]",
        "ru": "рог, забодать"
    }, {"en": "ignition", "_": "[ ig'niʃ(ə)n ]", "ru": "зажигание, воспламенение"}, {
        "en": "vent",
        "_": "[ vent ]",
        "ru": "выпускать, испускать"
    }, {"en": "mat", "_": "[ mæt ]", "ru": "коврик (не rug)"}, {
        "en": "clutch",
        "_": "[ klʌʧ ]",
        "ru": "захват (не snatch)"
    }, {"en": "brake", "_": "[ breik ]", "ru": "тормоз"}, {
        "en": "jack",
        "_": "[ ʤæk ]",
        "ru": "домкрат"
    }, {"en": "hood", "_": "[ hud ]", "ru": "капюшон, капор, колпак, крышка (тех.)"}, {
        "en": "headlight",
        "_": "[ 'hedlait ]",
        "ru": "фара (автомобиля), огни (паровоза)"
    }, {"en": "radiator", "_": "[ ,reidi'eitə ]", "ru": "радиатор"}, {
        "en": "battery",
        "_": "[ 'bætəri ]",
        "ru": "аккумулятор"
    }, {"en": "windfall", "_": "[ 'wɪndfɔ:l ]", "ru": "неожиданная удача"}, {
        "en": "smash",
        "_": "[ smæʃ ]",
        "ru": "бить, разбивать"
    }, {"en": "violently", "_": "[ 'vailəntlɪ ]", "ru": "неистово"}, {
        "en": "withdraw",
        "_": "[ wɪð'drɔ: ]",
        "ru": "брать назад, забирать"
    }, {"en": "builder", "_": "[ 'bildə ]", "ru": "строитель"}, {
        "en": "ladder",
        "_": "[ 'lædə ]",
        "ru": "лестница (не stairs)"
    }, {"en": "rung", "_": "[ rʌŋ ]", "ru": "ступенька, спица колеса"}, {
        "en": "cement",
        "_": "[ si'ment ]",
        "ru": "цемент, основа"
    }, {"en": "foundation", "_": "[ faun'deiʃən ]", "ru": "основание"}, {
        "en": "brick",
        "_": "[ brik ]",
        "ru": "кирпич"
    }, {"en": "board", "_": "[ bɔ:d ]", "ru": "садиться на пароход, самолет; доска"}, {
        "en": "wheelbarrow",
        "_": "[ 'wi:l‚bærəʋ ]",
        "ru": "тачка"
    }, {"en": "detective", "_": "[ di'tektiv ]", "ru": "детектив(ный)"}, {
        "en": "suspect",
        "_": "[ səs'pekt ]",
        "ru": "подозревать"
    }, {"en": "gun", "_": "[ gʌn ]", "ru": "ружье, пушка"}, {
        "en": "judge",
        "_": "[ ʤʌʤ ]",
        "ru": "судья"
    }, {"en": "witness", "_": "[ 'witnis ]", "ru": "свидетель"}, {
        "en": "jury",
        "_": "[ 'ʤuəri ]",
        "ru": "присяжные, жюри"
    }, {"en": "petrol", "_": "[ 'petrəl ]", "ru": "бензин"}, {
        "en": "gasoline",
        "_": "[ 'gæsəuli:n ]",
        "ru": "газолин, бензин (амер.)"
    }, {"en": "aerial", "_": "[ 'ɛəriəl ]", "ru": "воздушный, антенна"}, {
        "en": "attachment",
        "_": "[ ə'tæʧmənt ]",
        "ru": "привязанность, прикрепление"
    }, {"en": "vanity", "_": "[ 'væniti ]", "ru": "тщеславие"}, {
        "en": "incomprehensible",
        "_": "[ in'kɔmpri'hensəbl ]",
        "ru": "непонятный, непостижимый"
    }, {"en": "apron", "_": "[ 'eipr(ə)n ]", "ru": "фартук"}, {
        "en": "hockey",
        "_": "[ 'hɔki ]",
        "ru": "хоккей"
    }, {"en": "fencing", "_": "[ 'fensiŋ ]", "ru": "ограждение"}, {
        "en": "flora",
        "_": "[ 'flɔ:rə ]",
        "ru": "флора (TR!)"
    }, {"en": "cell", "_": "[ sel ]", "ru": "камера, ячейка"}, {
        "en": "evolution",
        "_": "[ ,i:və'lu:ʃən ]",
        "ru": "развитие (TR!)"
    }, {"en": "creation", "_": "[ kri'eiʃ(ə)n ]", "ru": "создание (похоже на creature)"}, {
        "en": "family",
        "_": "[ 'fæmili ]",
        "ru": "семья"
    }, {"en": "species", "_": "[ 'spi:ʃi:z ]", "ru": "порода"}, {
        "en": "oxygen",
        "_": "[ 'ɔksiʤən ]",
        "ru": "кислород"
    }, {"en": "grammar", "_": "[ 'græmə ]", "ru": "грамматика"}, {
        "en": "spell",
        "_": "[ spel ]",
        "ru": "писать или произносить (слово) по буквам"
    }, {"en": "spelling", "_": "[ 'speliŋ ]", "ru": "орфография, правописание"}, {
        "en": "article",
        "_": "[ 'ɑ:tikl ]",
        "ru": "статья, предмет, изделие"
    }, {"en": "word", "_": "[ wə:d ]", "ru": "слово, обещание"}, {
        "en": "sentence",
        "_": "[ 'sentəns ]",
        "ru": "предложение"
    }, {"en": "phrase", "_": "[ freiz ]", "ru": "фраза"}, {
        "en": "syllable",
        "_": "[ 'siləbl ]",
        "ru": "слог"
    }, {"en": "subject", "_": "[ 'sʌbʤikt ]", "ru": "предмет, содержание, подчинять"}, {
        "en": "predicate",
        "_": "[ 'predikit ]",
        "ru": "сказуемое (грам.)"
    }, {"en": "object", "_": "[ 'ɔbʤikt ]", "ru": "возражать, предмет"}, {
        "en": "case",
        "_": "[ keis ]",
        "ru": "случай, состояние"
    }, {"en": "tense", "_": "[ tens ]", "ru": "время (грам.)"}, {
        "en": "mood",
        "_": "[ mu:d ]",
        "ru": "настроение"
    }, {"en": "voice", "_": "[ vɔis ]", "ru": "голос"}, {
        "en": "dialect",
        "_": "[ 'daiəlekt ]",
        "ru": "диалект (TR!)"
    }, {
        "en": "rule",
        "_": "[ ru:l ]",
        "ru": "правило, принцип, норма, управлять, решать"
    }, {"en": "exception", "_": "[ ik'sepʃn ]", "ru": "исключение"}, {
        "en": "temperature",
        "_": "[ 'tempriʧə ]",
        "ru": "температура"
    }, {"en": "headache", "_": "[ 'hedeik ]", "ru": "головная боль"}, {
        "en": "rash",
        "_": "[ ræʃ ]",
        "ru": "стремительный, поспешный, опрометчивый; сыпь"
    }, {"en": "pain", "_": "[ pein ]", "ru": "боль, страдание"}, {
        "en": "sick",
        "_": "[ sik ]",
        "ru": "больной"
    }, {
        "en": "hurt",
        "_": "[ hə:t ]",
        "ru": "рана, болеть, причинить боль, повредить"
    }, {"en": "unconscious", "_": "[ ʌn'kɒnʃəs ]", "ru": "бессознательный"}, {
        "en": "sore",
        "_": "[ sɔ: ]",
        "ru": "больной, воспаленный (не sick)"
    }, {"en": "faint", "_": "[ feint ]", "ru": "слабый"}, {
        "en": "dizzy",
        "_": "[ 'dɪzɪ ]",
        "ru": "головокружительный"
    }, {"en": "twist", "_": "[ twɪst ]", "ru": "вить(ся), крутить, скручивать"}, {
        "en": "burn",
        "_": "[ bə:n ]",
        "ru": "гореть, жечь, сжигать"
    }, {"en": "bruise", "_": "[ bru:z ]", "ru": "ушибать, синяк, ушиб"}, {
        "en": "medicine",
        "_": "[ 'medsin ]",
        "ru": "медицина, лекарство"
    }, {"en": "stitch", "_": "[ stiʧ ]", "ru": "стежок, петля (в вязании), шить"}, {
        "en": "drug",
        "_": "[ drʌg ]",
        "ru": "лекарство, наркотик"
    }, {"en": "wound", "_": "[ wu:nd ]", "ru": "рана"}, {
        "en": "bandage",
        "_": "[ 'bændiʤ ]",
        "ru": "бинт, повязка, перевязывать, бинтовать"
    }, {"en": "wife", "_": "[ waif ]", "ru": "жена"}, {
        "en": "husband",
        "_": "[ 'hʌzbənd ]",
        "ru": "муж"
    }, {"en": "mother", "_": "[ 'mʌðə ]", "ru": "мама"}, {
        "en": "father",
        "_": "[ 'fɑ:ðə ]",
        "ru": "папа"
    }, {"en": "daughter", "_": "[ 'dɔ:tə ]", "ru": "дочь"}, {
        "en": "son",
        "_": "[ sʌn ]",
        "ru": "сын"
    }, {"en": "sister", "_": "[ 'sistə ]", "ru": "сестра"}, {
        "en": "brother",
        "_": "[ 'brʌðə ]",
        "ru": "брат"
    }, {"en": "baby", "_": "[ 'beibi ]", "ru": "ребенок"}, {
        "en": "grandmother",
        "_": "[ 'grændmʌðə ]",
        "ru": "бабушка"
    }, {"en": "grandfather", "_": "[ 'grændfɑ:ðə ]", "ru": "дедушка"}, {
        "en": "grandson",
        "_": "[ 'grændsʌn ]",
        "ru": "внук"
    }, {"en": "aunt", "_": "[ ɑ:nt ]", "ru": "тетя"}, {
        "en": "uncle",
        "_": "[ ʌŋkl ]",
        "ru": "дядя"
    }, {"en": "niece", "_": "[ ni:s ]", "ru": "племянница"}, {
        "en": "nephew",
        "_": "[ 'nevju: ]",
        "ru": "племянник"
    }, {"en": "cousin", "_": "[ kʌzn ]", "ru": "двоюродный брат"}, {
        "en": "stationery",
        "_": "[ 'steiʃnəri ]",
        "ru": "писчебумажные принадлежности"
    }, {"en": "folder", "_": "[ 'fəuldə ]", "ru": "папка (для дел), брошюра (амер.)"}, {
        "en": "strawberry",
        "_": "[ 'strɔ:bəri ]",
        "ru": "земляника"
    }, {"en": "raspberry", "_": "[ 'rɑ:zbəri ]", "ru": "малина"}, {
        "en": "shift",
        "_": "[ ʃift ]",
        "ru": "смена, перемещать"
    }, {"en": "tiring", "_": "[ 'taiəriŋ ]", "ru": "утомительный"}, {
        "en": "tough",
        "_": "[ tʌf ]",
        "ru": "жесткий"
    }, {"en": "labour", "_": "[ 'leibə ]", "ru": "труд, трудиться"}, {
        "en": "capital",
        "_": "[ 'kæpitl ]",
        "ru": "столица"
    }, {"en": "stock", "_": "[ stɔk ]", "ru": "запас, снабжать (не spare, hoard)"}, {
        "en": "handle",
        "_": "[ hænl ]",
        "ru": "обращаться с, управлять (не manage)"
    }, {"en": "lean", "_": "[ li:n ]", "ru": "прислоняться, наклоняться, наклон"}, {
        "en": "threaten",
        "_": "[ ’Ɵretən ]",
        "ru": "грозить, угрожать"
    }, {"en": "opportunity", "_": "[ ,ɔpə'tju:niti ]", "ru": "возможность"}, {
        "en": "announce",
        "_": "[ ə'nauns ]",
        "ru": "объявлять"
    }, {"en": "sure", "_": "[ ʃuə ]", "ru": "уверенный, убедиться, безусловно"}, {
        "en": "pressure",
        "_": "[ 'preʃə ]",
        "ru": "давление"
    }, {"en": "pleasure", "_": "[ 'pleʒə ]", "ru": "удовольствие"}, {
        "en": "surely",
        "_": "[ 'ʃuəli ]",
        "ru": "несомненно"
    }, {"en": "assure", "_": "[ ə'ʃuə ]", "ru": "уверять, обеспечивать"}, {
        "en": "measure",
        "_": "[ 'meʒə ]",
        "ru": "мера"
    }, {"en": "treasure", "_": "[ 'treʒə ]", "ru": "сокровище"}, {
        "en": "deliver",
        "_": "[ di'livə ]",
        "ru": "доставлять, передавать"
    }, {
        "en": "entirely",
        "_": "[ in'taiəli ]",
        "ru": "совершенно, полностью, исключительно"
    }, {"en": "rapidly", "_": "[ 'ræpidlɪ ]", "ru": "быстро"}, {
        "en": "hesitate",
        "_": "[ 'heziteit ]",
        "ru": "колебаться"
    }, {"en": "bit", "_": "[ bit ]", "ru": "кусочек, немного"}, {
        "en": "trolley",
        "_": "[ 'trɔli ]",
        "ru": "тележка"
    }, {"en": "cab", "_": "[ kæb ]", "ru": "наемный экипаж, извозчик, такси"}, {
        "en": "steep",
        "_": "[ sti:p ]",
        "ru": "крутой (не sharp)"
    }, {
        "en": "cram",
        "_": "[ kræm ]",
        "ru": "запихивать, пичкать, учить наспех, натаскивать (к экзаменам) ( не poke)"
    }, {"en": "chemist", "_": "[ 'kemist ]", "ru": "химик, аптекарь"}, {
        "en": "seller",
        "_": "[ 'selə ]",
        "ru": "торговец (не trader)"
    }, {"en": "complaint", "_": "[ kəm'pleint ]", "ru": "жалоба"}, {
        "en": "bargain",
        "_": "[ 'bɑ:gin ]",
        "ru": "сделка"
    }, {"en": "resign", "_": "[ ri'zain ]", "ru": "уходить в отставку"}, {
        "en": "participate",
        "_": "[ pɑ:'tisipeit ]",
        "ru": "участвовать"
    }, {"en": "disadvantage", "_": "[ ,disəd'vɑ:ntiʤ ]", "ru": "неудобство"}, {
        "en": "lumber",
        "_": "[ 'lʌmbə ]",
        "ru": "лесоматериалы"
    }, {"en": "crop", "_": "[ krɔp ]", "ru": "урожай"}, {
        "en": "troops",
        "_": "[ tru:ps ]",
        "ru": "войска"
    }, {
        "en": "brand",
        "_": "[ brænd ]",
        "ru": "головня, клеймо, фабричная марка, сорт, клеймить"
    }, {"en": "advise", "_": "[ əd'vais ]", "ru": "советовать"}, {
        "en": "anticipate",
        "_": "[ æn'tisipeit ]",
        "ru": "предвидеть"
    }, {"en": "appreciate", "_": "[ ə'pri:ʃieit ]", "ru": "оценивать"}, {
        "en": "avoid",
        "_": "[ ə'vɔid ]",
        "ru": "избегать, избежать"
    }, {"en": "complete", "_": "[ cəm'pli:t ]", "ru": "полный, законченный"}, {
        "en": "delay",
        "_": "[ di'lei ]",
        "ru": "отсрочка"
    }, {"en": "deny", "_": "[ di'nai ]", "ru": "отрицать, отвергать"}, {
        "en": "discuss",
        "_": "[ dis'kʌs ]",
        "ru": "обсуждать"
    }, {"en": "dislike", "_": "[ dis'laik ]", "ru": "нелюбовь, неприязнь; не любить"}, {
        "en": "beat",
        "_": "[ bi:t ]",
        "ru": "ударить, бить"
    }, {"en": "bet", "_": "[ bet ]", "ru": "держать пари, пари"}, {
        "en": "absorb",
        "_": "[ əb'sɔ:b ]",
        "ru": "поглощать, всасывать, впитывать"
    }, {"en": "toast", "_": "[ təust ]", "ru": "тост (жар. хлеб), сушить"}, {
        "en": "swig",
        "_": "[ swig ]",
        "ru": "потягивать вино"
    }, {"en": "enjoy", "_": "[ in'jɔi ]", "ru": "любить, получать удовольствие"}, {
        "en": "excuse",
        "_": "[ iks'kju:s ]",
        "ru": "извинять"
    }, {"en": "fancy", "_": "[ 'fænsi ]", "ru": "воображать, представлять себе"}, {
        "en": "finish",
        "_": "[ 'finiʃ ]",
        "ru": "кончать(ся), заканчивать(ся), конец, финиш"
    }, {"en": "forget", "_": "[ fə'get ]", "ru": "забыть"}, {
        "en": "imagine",
        "_": "[ imæʤin ]",
        "ru": "думать, воображать"
    }, {"en": "involve", "_": "[ in'vɔlv ]", "ru": "втягивать, вовлекать"}, {
        "en": "mind",
        "_": "[ maind ]",
        "ru": "память, мнение, помнить, возражать"
    }, {"en": "miss", "_": "[ mis ]", "ru": "промах, промахнуться, пропустить, скучать"}, {
        "en": "postpone",
        "_": "[ pəust'pəun ]",
        "ru": "отсрочивать"
    }, {"en": "practise", "_": "[ 'præktis ]", "ru": "заниматься"}, {
        "en": "quit",
        "_": "[ kwit ]",
        "ru": "прекращать"
    }, {"en": "recall", "_": "[ ri'kɔ:l ]", "ru": "припомнить, отозвать"}, {
        "en": "recollect",
        "_": "[ ,rekə'lekt ]",
        "ru": "припоминать"
    }, {"en": "regret", "_": "[ ri'gret ]", "ru": "жалеть"}, {
        "en": "remember",
        "_": "[ ri'membə ]",
        "ru": "помнить"
    }, {"en": "resent", "_": "[ ri'zent ]", "ru": "обижаться, возмущаться"}, {
        "en": "resist",
        "_": "[ ri'zist ]",
        "ru": "сопротивляться"
    }, {"en": "risk", "_": "[ risk ]", "ru": "риск, рисковать"}, {
        "en": "harsh",
        "_": "[ hɑ:ʃ ]",
        "ru": "грубый, резкий (не sharp)"
    }, {"en": "feeble", "_": "[ 'fi:bl ]", "ru": "слабый, бледный"}, {
        "en": "juvenile",
        "_": "[ 'ʤu:vinail ]",
        "ru": "юноша, подросток"
    }, {"en": "misery", "_": "[ 'mizəri ]", "ru": "страдания, нищета"}, {
        "en": "destitute",
        "_": "[ 'destitju:t ]",
        "ru": "сильно нуждающийся"
    }, {"en": "endless", "_": "[ 'endlis ]", "ru": "бесконечный"}, {
        "en": "parents",
        "_": "[ 'pɛərənts ]",
        "ru": "родители (от parent)"
    }, {"en": "relative", "_": "[ 'relətiv ]", "ru": "родственник"}, {
        "en": "trick",
        "_": "[ trik ]",
        "ru": "хитрость, обман, обманывать"
    }, {"en": "fake", "_": "[ feik ]", "ru": "подделка (!NEW!)"}, {
        "en": "anxious",
        "_": "[ 'æŋkʃəs ]",
        "ru": "беспокойный"
    }, {"en": "hover", "_": "[ 'hɔvə ]", "ru": "парить, вертеться"}, {
        "en": "pitch",
        "_": "[ piʧ ]",
        "ru": "бросок, уровень, сооружать"
    }, {"en": "circuit", "_": "[ 'sə:kit ]", "ru": "кругооборот, окружность"}, {
        "en": "score",
        "_": "[ skɔ: ]",
        "ru": "счет, отметка, выигрывать"
    }, {"en": "selfish", "_": "[ 'selfiʃ ]", "ru": "эгоистичный"}, {
        "en": "jealous",
        "_": "[ 'ʤeləs ]",
        "ru": "ревнивый"
    }, {"en": "affectionate", "_": "[ ə'fekʃnit ]", "ru": "любящий, нежный"}, {
        "en": "charming",
        "_": "[ 'ʧɑ:miŋ ]",
        "ru": "очаровательный, прелестный"
    }, {"en": "independent", "_": "[ ,indi'pendənt ]", "ru": "независимый"}, {
        "en": "reliable",
        "_": "[ ri'laiəbl ]",
        "ru": "надежный"
    }, {"en": "sensible", "_": "[ 'sensəbl ]", "ru": "разумный"}, {
        "en": "sensitive",
        "_": "[ 'sensətiv ]",
        "ru": "чувствительный"
    }, {"en": "sociable", "_": "[ 'səuʃəbl ]", "ru": "общительный"}, {
        "en": "mean",
        "_": "[ mi:n ]",
        "ru": "означать"
    }, {"en": "insecure", "_": "[ ,insi'kjuə ]", "ru": "ненадежный, небезопасный (insecure)"}, {
        "en": "lazy",
        "_": "[ 'leizi ]",
        "ru": "ленивый"
    }, {"en": "shy", "_": "[ ʃai ]", "ru": "застенчивый, робкий"}, {
        "en": "patient",
        "_": "[ 'peiʃənt ]",
        "ru": "пациент, терпеливый"
    }, {"en": "responsible", "_": "[ ris'pɔnsəbl ]", "ru": "ответственный"}, {
        "en": "tidy",
        "_": "[ 'taidi ]",
        "ru": "чистый, аккуратный, убирать, приводить в порядок"
    }, {"en": "mentally", "_": "[ 'mentəli ]", "ru": "умственно"}, {
        "en": "weird",
        "_": "[ wɪərd ]",
        "ru": "судьба, рок, таинственный, странный"
    }, {
        "en": "turn",
        "_": "[ tə:n ]",
        "ru": "поворачивать, вращать, оборот, поворот, очередь"
    }, {"en": "False", "_": "[ fɔ:ls ]", "ru": "ложный"}, {
        "en": "True",
        "_": "[ tru: ]",
        "ru": "правильный, верный"
    }, {"en": "figure", "_": "[ 'figə ]", "ru": "фигура"}, {
        "en": "soul",
        "_": "[ səul ]",
        "ru": "душа, воплощение"
    }, {"en": "fight", "_": "[ fait ]", "ru": "бороться, бой"}, {
        "en": "strict",
        "_": "[ strikt ]",
        "ru": "точный"
    }, {"en": "stuffy", "_": "[ 'stʌfi ]", "ru": "душный"}, {
        "en": "meat",
        "_": "[ mi:t ]",
        "ru": "мясо, мясной"
    }, {"en": "ham", "_": "[ hæm ]", "ru": "ветчина"}, {
        "en": "pork",
        "_": "[ pɔ:k ]",
        "ru": "свинина"
    }, {"en": "beef", "_": "[ bi:f ]", "ru": "говядина"}, {
        "en": "sausage",
        "_": "[ sɔ:siʤ ]",
        "ru": "колбаса, сосиска"
    }, {"en": "milk", "_": "[ milk ]", "ru": "молоко"}, {
        "en": "cheese",
        "_": "[ ʧi:z ]",
        "ru": "сыр"
    }, {"en": "bread", "_": "[ bred ]", "ru": "хлеб"}, {
        "en": "butter",
        "_": "[ 'bʌtə ]",
        "ru": "масло"
    }, {"en": "sugar", "_": "[ 'ʃugə ]", "ru": "сахар"}, {
        "en": "pie",
        "_": "[ pai ]",
        "ru": "пирог"
    }, {"en": "salt", "_": "[ sɔ:lt ]", "ru": "соль, соленый, солить"}, {
        "en": "soup",
        "_": "[ su:p ]",
        "ru": "суп"
    }, {"en": "millet", "_": "[ 'milit ]", "ru": "просо, пшено"}, {
        "en": "sandwich",
        "_": "[ 'sænwiʧ ]",
        "ru": "бутерброд"
    }, {"en": "regarding", "_": "[ ri'gɑ:diŋ ]", "ru": "относительно"}, {
        "en": "gain",
        "_": "[ gein ]",
        "ru": "прибыль"
    }, {
        "en": "essential",
        "_": "[ i'senʃ(ə)l ]",
        "ru": "обязательный, существенный, важный"
    }, {"en": "deceptive", "_": "[ di'septiv ]", "ru": "обманчивый"}, {
        "en": "flood",
        "_": "[ flʌd ]",
        "ru": "наводнение"
    }, {"en": "grasp", "_": "[ grɑ:sp ]", "ru": "понять, схватить"}, {
        "en": "aware",
        "_": "[ ə'wɛə ]",
        "ru": "сознающий"
    }, {"en": "stop", "_": "[ stɔp ]", "ru": "остановка, перестать, остановиться"}, {
        "en": "suggest",
        "_": "[ sə'ʤest ]",
        "ru": "предлагать, советовать"
    }, {"en": "tolerate", "_": "[ 'tɔləreit ]", "ru": "терпеть"}, {
        "en": "understand",
        "_": "[ ,ʌndəstænd ]",
        "ru": "понимать, подразумевать"
    }, {"en": "riddle", "_": "[ ridl ]", "ru": "загадка (не enigma)"}, {
        "en": "accuse",
        "_": "[ ə'kju:z ]",
        "ru": "обвинять"
    }, {"en": "congratulate", "_": "[ kæn'grætjuleit ]", "ru": "поздравлять"}, {
        "en": "prevent",
        "_": "[ pri'vent ]",
        "ru": "предотвращать, препятствовать"
    }, {"en": "thank", "_": "[ θæŋk ]", "ru": "благодарить"}, {
        "en": "forgive",
        "_": "[ fə'giv ]",
        "ru": "прощать"
    }, {"en": "warn", "_": "[ wɔ:n ]", "ru": "предупреждать"}, {
        "en": "growth",
        "_": "[ grəuθ ]",
        "ru": "рост"
    }, {"en": "impact", "_": "[ n'impækt ]", "ru": "удар (не stroke)"}, {
        "en": "ample",
        "_": "[ 'æmpl ]",
        "ru": "обширный, просторный"
    }, {"en": "fair", "_": "[ fɛə ]", "ru": "любезно, хорошо, справедливый"}, {
        "en": "offensive",
        "_": "[ ə'fensiv ]",
        "ru": "наступление"
    }, {"en": "appalling", "_": "[ ə'pɔ:liŋ ]", "ru": "ужасный, плачевный"}, {
        "en": "dwarf",
        "_": "[ dwɔ:f ]",
        "ru": "карлик, гном (миф.) (не gnome)"
    }, {"en": "elf", "_": "[ elf ]", "ru": "Эльф (TR!)"}, {
        "en": "dormitory",
        "_": "[ 'dɔ:mitri ]",
        "ru": "спальня"
    }, {"en": "shelter", "_": "[ 'ʃeltə ]", "ru": "приют, убежище"}, {
        "en": "business",
        "_": "[ 'biznis ]",
        "ru": "дело, бизнес, деловой"
    }, {"en": "rug", "_": "[ rʌg ]", "ru": "ковер"}, {
        "en": "floor",
        "_": "[ flɔ: ]",
        "ru": "пол, этаж; одолеть, смутить"
    }, {"en": "court", "_": "[ kɔ:t ]", "ru": "корт, двор"}, {
        "en": "thief",
        "_": "[ θi:f ]",
        "ru": "вор"
    }, {"en": "arson", "_": "[ 'ɑ:sn ]", "ru": "поджог"}, {
        "en": "approach",
        "_": "[ ə'prəuʧ ]",
        "ru": "приближаться, подступ"
    }, {"en": "vaguely", "_": "[ 'veɪglɪ ]", "ru": "неопределенно (TR!)"}, {
        "en": "refuge",
        "_": "[ 'refju:ʤ ]",
        "ru": "убежище"
    }, {"en": "violent", "_": "[ 'vailənt ]", "ru": "яростный"}, {
        "en": "accommodation",
        "_": "[ ə,kɔmədeiʃn ]",
        "ru": "удобство, согласование"
    }, {"en": "row", "_": "[ rəu ]", "ru": "грести"}, {
        "en": "seat",
        "_": "[ si:t ]",
        "ru": "место, сиденье, сажать, усаживать"
    }, {"en": "married", "_": "[ 'mærid ]", "ru": "женатый, замужняя"}, {
        "en": "single",
        "_": "[ siŋgl ]",
        "ru": "один, одинокий"
    }, {"en": "habits", "_": "[ 'hæbits ]", "ru": "привычки (TR!)"}, {
        "en": "long",
        "_": "[ lɔŋ ]",
        "ru": "длинный, долгий, долго"
    }, {"en": "heavy", "_": "[ 'hevi ]", "ru": "тяжелый"}, {
        "en": "early",
        "_": "[ 'ə:li ]",
        "ru": "рано"
    }, {"en": "late", "_": "[ leit ]", "ru": "поздно"}, {
        "en": "slow",
        "_": "[ sləu ]",
        "ru": "медленный, замедлять"
    }, {"en": "fast", "_": "[ fɑ:st ]", "ru": "спешащий, сильно, быстро (fast)"}, {
        "en": "safe",
        "_": "[ seif ]",
        "ru": "сейф, безопасный, надежный"
    }, {"en": "dangerous", "_": "[ 'deinʤərəs ]", "ru": "опасный"}, {
        "en": "big",
        "_": "[ big ]",
        "ru": "большой"
    }, {"en": "small", "_": "[ smɔ:l ]", "ru": "маленький, тонкий, скромный"}, {
        "en": "hot",
        "_": "[ hɔt ]",
        "ru": "горячий"
    }, {"en": "narrow", "_": "[ 'nærəu ]", "ru": "узкий"}, {
        "en": "wide",
        "_": "[ waid ]",
        "ru": "широкий"
    }, {"en": "alas", "_": "[ ə'læs ]", "ru": "увы (TR!)"}, {
        "en": "Ginny",
        "_": " ",
        "ru": "гинни (TR!)"
    }, {"en": "Hedwig", "_": " ", "ru": "Хедвиг (TR!)"}, {
        "en": "shape",
        "_": "[ ʃeip ]",
        "ru": "форма"
    }, {"en": "expressive", "_": "[ iks'presiv ]", "ru": "выразительный"}, {
        "en": "skinny",
        "_": "[ 'skini ]",
        "ru": "худой, тощий, кожа да кости (!NEW!)"
    }, {"en": "plump", "_": "[ plʌmp ]", "ru": "пухлый, полный (не swell)"}, {
        "en": "bust",
        "_": "[ bʌst ]",
        "ru": "бюст"
    }, {"en": "acquisition", "_": "[ ,ækwi'ziʃən ]", "ru": "приобретение"}, {
        "en": "rare",
        "_": "[ rɛə ]",
        "ru": "редкий, недожаренный"
    }, {"en": "assistant", "_": "[ ə'sistənt ]", "ru": "помощник"}, {
        "en": "current",
        "_": "[ 'kʌrənt ]",
        "ru": "течение, ток"
    }, {"en": "purchase", "_": "[ 'pə:ʧəs ]", "ru": "покупка, покупать"}, {
        "en": "subscription",
        "_": "[ səb'skripʃən ]",
        "ru": "подписка"
    }, {"en": "lend", "_": "[ lend ]", "ru": "дать в долг"}, {
        "en": "permanently",
        "_": "[ 'pə:mənəntli ]",
        "ru": "постоянно"
    }, {
        "en": "deliberately",
        "_": "[ di'libəritli ]",
        "ru": "сознательно, обдуманно ((!NEW!))"
    }, {"en": "privacy", "_": "[ 'privəsi ]", "ru": "уединенность"}, {
        "en": "host",
        "_": "[ həust ]",
        "ru": "хозяин"
    }, {"en": "impatient", "_": "[ im'peiʃənt ]", "ru": "нетерпеливый"}, {
        "en": "numb",
        "_": "[ nʌm ]",
        "ru": "онемелый, оцепенелый (не dumb, )"
    }, {"en": "offence", "_": "[ ə'fens ]", "ru": "обида"}, {
        "en": "ban",
        "_": "[ bæn ]",
        "ru": "запрещать"
    }, {"en": "old", "_": "[ əuld ]", "ru": "старый"}, {
        "en": "new",
        "_": "[ nju: ]",
        "ru": "новый"
    }, {"en": "lovely", "_": "[ 'lʌvli ]", "ru": "прекрасный, восхитительный"}, {
        "en": "interesting",
        "_": "[ 'intristiŋ ]",
        "ru": "интересный"
    }, {"en": "bad", "_": "[ bæd ]", "ru": "плохой"}, {
        "en": "expensive",
        "_": "[ iks'pensiv ]",
        "ru": "дорогой"
    }, {"en": "cheap", "_": "[ ʧi:p ]", "ru": "дешевый"}, {
        "en": "great",
        "_": "[ greit ]",
        "ru": "великий"
    }, {"en": "difficult", "_": "[ 'difikəlt ]", "ru": "трудный"}, {
        "en": "easy",
        "_": "[ 'i:zi ]",
        "ru": "легкий, простой"
    }, {"en": "boring", "_": "[ 'bɔ:riŋ ]", "ru": "скучный"}, {
        "en": "simple",
        "_": "[ simpl ]",
        "ru": "простой, однозначный"
    }, {"en": "friendly", "_": "[ 'frendli ]", "ru": "дружеский, дружелюбный"}, {
        "en": "various",
        "_": "[ 'vɛəriəs ]",
        "ru": "различный, разный"
    }, {"en": "limited", "_": "[ 'limitid ]", "ru": "ограниченный"}, {
        "en": "modern",
        "_": "[ 'mɔdən ]",
        "ru": "современный"
    }, {"en": "each", "_": "[ i:ʧ ]", "ru": "каждый"}, {
        "en": "terrible",
        "_": "[ 'terəb(ə)l ]",
        "ru": "ужасный, страшный"
    }, {"en": "wet", "_": "[ wet ]", "ru": "мокрый"}, {
        "en": "comfortable",
        "_": "[ 'kʌmfətəbl ]",
        "ru": "удобный"
    }, {"en": "steel", "_": "[ sti:l ]", "ru": "сталь"}, {
        "en": "thereby",
        "_": "[ 'ðɛə'bai ]",
        "ru": "таким образом"
    }, {"en": "consequences", "_": "[ 'kɔnsikwənsiz ]", "ru": "последствия (TR!)"}, {
        "en": "hasty",
        "_": "[ 'heisti ]",
        "ru": "поспешный, необдуманный"
    }, {"en": "debt", "_": "[ det ]", "ru": "долг"}, {
        "en": "socket",
        "_": "[ 'sɔkit ]",
        "ru": "патрон (эл. лампочки), глазная впадина"
    }, {"en": "cinema", "_": "[ 'sinimə ]", "ru": "кино"}, {
        "en": "innocent",
        "_": "[ 'inəsənt ]",
        "ru": "наивный, невинный"
    }, {"en": "bloom", "_": "[ blu:m ]", "ru": "цветение"}, {
        "en": "lack",
        "_": "[ læk ]",
        "ru": "недостаток"
    }, {
        "en": "order",
        "_": "[ 'ɔ:də ]",
        "ru": "порядок, приказ, заказ, заказывать, приказывать"
    }, {"en": "tips", "_": "[ tips ]", "ru": "наконечники(чаевые) (TR!)"}, {
        "en": "careless",
        "_": "[ 'kɛəlis ]",
        "ru": "беззаботный"
    }, {"en": "flee", "_": "[ fli: ]", "ru": "бежать"}, {
        "en": "puddle",
        "_": "[ pʌdl ]",
        "ru": "лужица, смущать, барахтаться в воде"
    }, {
        "en": "futile",
        "_": "[ 'fju:tail ]",
        "ru": "бесполезный, тщетный, пустой (о человеке)"
    }, {"en": "weep", "_": "[ wi:p ]", "ru": "плакать"}, {
        "en": "distress",
        "_": "[ dis'tres ]",
        "ru": "горе, нужда; огорчать, расстраивать"
    }, {"en": "pressing", "_": "[ 'presiŋ ]", "ru": "срочный, настойчивый"}, {
        "en": "gooseberry",
        "_": "[ 'guzberi ]",
        "ru": "крыжовник"
    }, {"en": "novel", "_": "[ 'nɔv(ə)l ]", "ru": "роман"}, {
        "en": "textbook",
        "_": "[ 'tekstbuk ]",
        "ru": "учебник"
    }, {
        "en": "handbook",
        "_": "[ 'hændbuk ]",
        "ru": "справочник, руководство (не guidance)"
    }, {"en": "appendix", "_": "[ ə'pendiks ]", "ru": "приложение, аппендикс (анат.)"}, {
        "en": "supplement",
        "_": "[ n'sʌplimənt ]",
        "ru": "добавление"
    }, {"en": "chapter", "_": "[ 'ʧæptə ]", "ru": "глава (книги)"}, {
        "en": "introduction",
        "_": "[ ,intrə'dʌkʃən ]",
        "ru": "введение"
    }, {"en": "evaluation", "_": "[ i,vælju'eiʃən ]", "ru": "оценка (не estimation)"}, {
        "en": "parent",
        "_": "[ 'pɛərənt ]",
        "ru": "родитель, родственник"
    }, {"en": "prisoner", "_": "[ 'priznə ]", "ru": "заключенный"}, {
        "en": "victim",
        "_": "[ 'viktim ]",
        "ru": "жертва"
    }, {"en": "untidy", "_": "[ ʌn''taidi ]", "ru": "неаккуратный"}, {
        "en": "disgrace",
        "_": "[ dis'greis ]",
        "ru": "позор, немилость"
    }, {"en": "tournament", "_": "[ 'tuənəmənt ]", "ru": "турнир"}, {
        "en": "competition",
        "_": "[ ,kɔmpi'tiʃn ]",
        "ru": "соревнование"
    }, {"en": "lap", "_": "[ læp ]", "ru": "подол"}, {
        "en": "jet",
        "_": "[ ʤet ]",
        "ru": "струя (воды, пара, газа)"
    }, {"en": "diamond", "_": "[ 'daiəmənd ]", "ru": "алмаз, бриллиант"}, {
        "en": "ruby",
        "_": "[ 'ru:bi ]",
        "ru": "рубиновый"
    }, {"en": "amber", "_": "[ 'æmbə ]", "ru": "янтарь, янтарный"}, {
        "en": "pearl",
        "_": "[ pə:l ]",
        "ru": "жемчуг, жемчужный"
    }, {"en": "gem", "_": "[ ʤem ]", "ru": "драгоценный камень"}, {
        "en": "prefer",
        "_": "[ pri:fə: ]",
        "ru": "предпочитать"
    }, {"en": "abide", "_": "[ ə'baid ]", "ru": "ждать, терпеть"}, {
        "en": "desire",
        "_": "[ di'zaiə ]",
        "ru": "желание"
    }, {"en": "concede", "_": "[ kən'si:d ]", "ru": "уступать, допускать"}, {
        "en": "request",
        "_": "[ ri'kwest ]",
        "ru": "просьба"
    }, {"en": "demand", "_": "[ di'mɑ:nd ]", "ru": "требовать"}, {
        "en": "regard",
        "_": "[ ri'gɑ:d ]",
        "ru": "взгляд, внимание, смотреть, считать"
    }, {"en": "effort", "_": "[ 'efət ]", "ru": "усилие, напряжение"}, {
        "en": "generous",
        "_": "[ 'ʤenərəs ]",
        "ru": "великодушный"
    }, {"en": "area", "_": "[ 'ɛəriə ]", "ru": "площадь, район"}, {
        "en": "repeat",
        "_": "[ ri'pi:t ]",
        "ru": "твердить, говорить наизусть"
    }, {"en": "tackle", "_": "[ 'tækl ]", "ru": "хватать"}, {
        "en": "install",
        "_": "[ in'stɔ:l ]",
        "ru": "водворять, устраивать, устанавливать"
    }, {
        "en": "resume",
        "_": "[ ri'zju:m ]",
        "ru": "итог, сводка, возобновлять, подводить итог"
    }, {"en": "produce", "_": "[ prə'dju:s ]", "ru": "производить"}, {
        "en": "explain",
        "_": "[ iks'plein ]",
        "ru": "объяснять"
    }, {"en": "both", "_": "[ bəuθ ]", "ru": "оба"}, {
        "en": "recent",
        "_": "[ 'ri:s(ə)nt ]",
        "ru": "недавний"
    }, {"en": "input", "_": "[ 'input ]", "ru": "вход (TR!)"}, {
        "en": "owe",
        "_": "[ əu ]",
        "ru": "быть должным"
    }, {"en": "appear", "_": "[ ə'piə ]", "ru": "появляться"}, {
        "en": "trouble",
        "_": "[ trʌbl ]",
        "ru": "неприятность, беда, беспокоить(ся), волноваться"
    }, {"en": "hour", "_": "[ 'auə ]", "ru": "час"}, {
        "en": "sign",
        "_": "[ sain ]",
        "ru": "подписывать(ся), знак, вывеска"
    }, {"en": "spot", "_": "[ spɔt ]", "ru": "пятно"}, {
        "en": "luxury",
        "_": "[ 'lʌkʃəri ]",
        "ru": "роскошь"
    }, {"en": "coincidence", "_": "[ kəu'insidəns ]", "ru": "совпадение"}, {
        "en": "inhabitant",
        "_": "[ in'hæbitənt ]",
        "ru": "житель"
    }, {
        "en": "device",
        "_": "[ di'vais ]",
        "ru": "прибор, схема, проект, прием, устройство"
    }, {"en": "means", "_": "[ mi:nz ]", "ru": "средство, способ"}, {
        "en": "resource",
        "_": "[ ri'sɔ:s ]",
        "ru": "ресурс, средство"
    }, {"en": "tear", "_": "[ tɛə ]", "ru": "слеза, разрыв, (по)рвать"}, {
        "en": "spray",
        "_": "[ sprei ]",
        "ru": "брызги, обрызгивать"
    }, {"en": "gear", "_": "[ giə ]", "ru": "механизм"}, {
        "en": "habit",
        "_": "[ 'hæbit ]",
        "ru": "привычка"
    }, {"en": "succession", "_": "[ sək'seʃən ]", "ru": "последовательность"}, {
        "en": "breast",
        "_": "[ brest ]",
        "ru": "грудь"
    }, {"en": "toe", "_": "[ təu ]", "ru": "палец"}, {
        "en": "month",
        "_": "[ mʌnθ ]",
        "ru": "месяц"
    }, {"en": "personal", "_": "[ 'pə:snl ]", "ru": "личный"}, {
        "en": "success",
        "_": "[ sək'ses ]",
        "ru": "успех, удача"
    }, {"en": "statement", "_": "[ 'steitment ]", "ru": "утверждение, заявление"}, {
        "en": "delivery",
        "_": "[ di'livəri ]",
        "ru": "доставка"
    }, {"en": "share", "_": "[ ʃɛə ]", "ru": "разделять, доля, часть"}, {
        "en": "connect",
        "_": "[ kə'nekt ]",
        "ru": "соединять"
    }, {
        "en": "notice",
        "_": "[ 'nəutis ]",
        "ru": "извещение, сообщение, замечать, обращать внимание"
    }, {"en": "nod", "_": "[ nɔd ]", "ru": "кивать головой, кивок"}, {
        "en": "create",
        "_": "[ kri:'eit ]",
        "ru": "создавать"
    }, {"en": "offend", "_": "[ ə'fend ]", "ru": "обижать, обидеть"}, {
        "en": "possess",
        "_": "[ pə'zes ]",
        "ru": "обладать"
    }, {"en": "behave", "_": "[ bi'heiv ]", "ru": "вести себя"}, {
        "en": "efficient",
        "_": "[ i'fiʃənt ]",
        "ru": "эффективный"
    }, {"en": "average", "_": "[ 'ævəriʤ ]", "ru": "средний"}, {
        "en": "financial",
        "_": "[ fai'nænʃəl ]",
        "ru": "финансовый"
    }, {"en": "commercial", "_": "[ kə'mə:ʃəl ]", "ru": "торговый"}, {
        "en": "common",
        "_": "[ 'kɔmən ]",
        "ru": "общий"
    }, {"en": "empty", "_": "[ 'empti ]", "ru": "пустой"}, {
        "en": "successful",
        "_": "[ sək'sesful ]",
        "ru": "удачный, успешный"
    }, {"en": "calmly", "_": "[ 'kɑ:mli ]", "ru": "тихо, спокойно (!NEW!)"}, {
        "en": "politely",
        "_": "[ pə'laitli ]",
        "ru": "вежливо (!NEW!)"
    }, {"en": "warily", "_": "[ 'wærəlɪ ]", "ru": "осторожно"}, {
        "en": "firmly",
        "_": "[ fə:mli ]",
        "ru": "твердо, решительно"
    }, {"en": "sadly", "_": "[ sædlɪ ]", "ru": "печально"}, {
        "en": "cautiously",
        "_": "[ 'kɔ:ʃəslɪ ]",
        "ru": "осторожно ((!NEW!))"
    }, {"en": "swiftly", "_": "[ swiftlɪ ]", "ru": "быстро (!NEW!)"}, {
        "en": "anxiously",
        "_": "[ 'æŋkʃəsli ]",
        "ru": "тревожно ((!NEW!))"
    }, {"en": "carefully", "_": "[ 'kɛəfli ]", "ru": "осторожно, внимательно"}, {
        "en": "document",
        "_": "[ 'dɔkjumənt ]",
        "ru": "документ"
    }, {"en": "racing", "_": "[ 'reisiŋ ]", "ru": "гоночный ("}, {
        "en": "quay",
        "_": "[ ki: ]",
        "ru": "набережная"
    }, {"en": "mansion", "_": "[ 'mænʃən ]", "ru": "дворец"}, {
        "en": "picturesque",
        "_": "[ ,pikʧə'resk ]",
        "ru": "живописный"
    }, {"en": "dusty", "_": "[ 'dʌsti ]", "ru": "пыльный"}, {
        "en": "vicious",
        "_": "[ viʃəs ]",
        "ru": "порочный"
    }, {"en": "bully", "_": "[ 'buli ]", "ru": "запугивать (не scare)"}, {
        "en": "sweetheart",
        "_": "[ 'swi:thɑ:t ]",
        "ru": "возлюбленный(ая), дорогой(ая) (как обращение)"
    }, {"en": "incredible", "_": "[ in'kredəbl ]", "ru": "невероятно"}, {
        "en": "wealth",
        "_": "[ welθ ]",
        "ru": "богатство"
    }, {"en": "invade", "_": "[ in'veid ]", "ru": "вторгаться"}, {
        "en": "stare",
        "_": "[ stɛə ]",
        "ru": "пристальный взгляд"
    }, {"en": "reason", "_": "[ ri:zn ]", "ru": "причина, довод, разум, рассудок"}, {
        "en": "complain",
        "_": "[ kəm'plein ]",
        "ru": "жаловаться"
    }, {"en": "notorious", "_": "[ nəu'tɔ:riəs ]", "ru": "известный, отъявленный"}, {
        "en": "willingly",
        "_": "[ wilɪ ]",
        "ru": "охотно"
    }, {"en": "frequently", "_": "[ fri:kwəntlɪ ]", "ru": "часто"}, {
        "en": "former",
        "_": "[ 'fɔ:mə ]",
        "ru": "бывший"
    }, {"en": "similar", "_": "[ 'similə ]", "ru": "похожий"}, {
        "en": "achievement",
        "_": "[ ə'ʧi:vmənt ]",
        "ru": "выполнение, достижение"
    }, {"en": "fluently", "_": "[ 'flu:əntli ]", "ru": "бегло, гладко"}, {
        "en": "acquit",
        "_": "[ ə'kwit ]",
        "ru": "оправдывать"
    }, {"en": "robbery", "_": "[ 'rɔbəri ]", "ru": "грабеж"}, {
        "en": "swindle",
        "_": "[ 'swindl ]",
        "ru": "обман, обманывать, надувать (не deceive)"
    }, {"en": "murder", "_": "[ 'mə:də ]", "ru": "убийство"}, {
        "en": "punishment",
        "_": "[ 'pʌniʃmənt ]",
        "ru": "наказание"
    }, {"en": "evidence", "_": "[ 'evidəns ]", "ru": "доказательство"}, {
        "en": "indirect",
        "_": "[ ,indi'rekt ]",
        "ru": "косвенный"
    }, {"en": "bar", "_": "[ bɑ: ]", "ru": "бар"}, {
        "en": "dock",
        "_": "[ dɔk ]",
        "ru": "док, пристань"
    }, {"en": "robber", "_": "[ 'rɔbə ]", "ru": "грабитель"}, {
        "en": "convict",
        "_": "[ kən'vikt ]",
        "ru": "признать виновным, осудить"
    }, {"en": "cache", "_": "[ kæʃ ]", "ru": "тайник (TR!)"}, {
        "en": "dove",
        "_": "[ dʌv ]",
        "ru": "голубь"
    }, {"en": "lark", "_": "[ lɑ:k ]", "ru": "жаворонок"}, {
        "en": "falcon",
        "_": "[ 'fɔ:lkən ]",
        "ru": "сокол"
    }, {"en": "heron", "_": "[ her(ə)n ]", "ru": "цапля"}, {
        "en": "Germany",
        "_": "[ 'dʒɜ:rmənɪ ]",
        "ru": "германия (TR!)"
    }, {"en": "abominable", "_": "[ ə'bɔminəbl ]", "ru": "отвратительный, противный"}, {
        "en": "extension",
        "_": "[ iks'tenʃən ]",
        "ru": "расширение"
    }, {"en": "design", "_": "[ di'zain ]", "ru": "проектировать, спроектировать"}, {
        "en": "bottom",
        "_": "[ 'bɔtəm ]",
        "ru": "дно, донышко; нижняя часть"
    }, {"en": "application", "_": "[ ,æpli'keiʃn ]", "ru": "заявление, применение"}, {
        "en": "miscellaneous",
        "_": "[ ,misi'leinjəs ]",
        "ru": "смешанный, разнообразный"
    }, {"en": "top", "_": "[ tɔp ]", "ru": "верх, верхушка"}, {
        "en": "hairpin",
        "_": "[ 'hɛəpin ]",
        "ru": "шпилька"
    }, {"en": "brooch", "_": "[ brəuʧ ]", "ru": "брошь"}, {
        "en": "existence",
        "_": "[ ig'zist(ə)ns ]",
        "ru": "существование"
    }, {"en": "abrupt", "_": "[ ə'brʌpt ]", "ru": "резкий, внезапный, крутой, обрывистый"}, {
        "en": "absence",
        "_": "[ 'æbsəns ]",
        "ru": "отсутствие"
    }, {"en": "absent", "_": "[ 'æbsənt ]", "ru": "отсутствующий"}, {
        "en": "abundance",
        "_": "[ ə'bʌndəns ]",
        "ru": "богатство, изобилие"
    }, {"en": "acclaim", "_": "[ ə'kleim ]", "ru": "провозглашать"}, {
        "en": "advertise",
        "_": "[ 'ædvətaiz ]",
        "ru": "помещать объявление, рекламировать"
    }, {"en": "data", "_": "[ 'deitə ]", "ru": "данные, факты"}, {
        "en": "Music",
        "_": "[ 'mju:zik ]",
        "ru": "музыка"
    }, {"en": "yes", "_": "[ jes ]", "ru": "да"}, {
        "en": "no",
        "_": "[ nəu ]",
        "ru": "нет, никакой"
    }, {"en": "please", "_": "[ pli:z ]", "ru": "пожалуйста (только в просьбе)"}, {
        "en": "my",
        "_": "[ mai ]",
        "ru": "мой, моя, мое, мои"
    }, {"en": "your", "_": "[ jɔ: ]", "ru": "ваш, твой"}, {
        "en": "his",
        "_": "[ hiz ]",
        "ru": "его ("
    }, {"en": "her", "_": "[ hə: ]", "ru": "ее, ей"}, {
        "en": "our",
        "_": "[ 'auə ]",
        "ru": "наш"
    }, {"en": "their", "_": "[ ðɛə ]", "ru": "их (на вопрос \"чей?\")"}, {
        "en": "who",
        "_": "[ hu: ]",
        "ru": "кто"
    }, {"en": "what", "_": "[ wɔt ]", "ru": "что, какой"}, {
        "en": "where",
        "_": "[ wɛə ]",
        "ru": "где, куда"
    }, {"en": "when", "_": "[ wen ]", "ru": "когда"}, {
        "en": "why",
        "_": "[ wai ]",
        "ru": "почему"
    }, {"en": "which", "_": "[ wiʧ ]", "ru": "который"}, {
        "en": "accomplish",
        "_": "[ ə'kɔmpliʃ ]",
        "ru": "выполнять"
    }, {"en": "patience", "_": "[ 'peiʃəns ]", "ru": "терпение"}, {
        "en": "decent",
        "_": "[ 'di:s(ə)nt ]",
        "ru": "приличный, скромный"
    }, {"en": "conduct", "_": "[ kən'dʌkt ]", "ru": "вести, руководитель, проводить"}, {
        "en": "identify",
        "_": "[ ai'dentifai ]",
        "ru": "опознавать, распознавать; устанавливать личность"
    }, {"en": "center", "_": "[ 'sentə ]", "ru": "центр"}, {
        "en": "variable",
        "_": "[ 'veərɪəbəl ]",
        "ru": "изменчивый, непостоянный"
    }, {"en": "earn", "_": "[ ə:n ]", "ru": "зарабатывать"}, {
        "en": "exert",
        "_": "[ ig'zə:t ]",
        "ru": "напрягать(силы)"
    }, {"en": "compete", "_": "[ kəm'pi:t ]", "ru": "состязаться, конкурировать"}, {
        "en": "edge",
        "_": "[ eʤ ]",
        "ru": "край, точить"
    }, {"en": "boots", "_": "[ bu:ts ]", "ru": "ботинки, сапоги (от boot)"}, {
        "en": "tail",
        "_": "[ teil ]",
        "ru": "конец, хвост"
    }, {"en": "bride", "_": "[ braid ]", "ru": "невеста"}, {
        "en": "glacier",
        "_": "[ 'glæsjə ]",
        "ru": "ледник, глетчер"
    }, {"en": "slope", "_": "[ sləup ]", "ru": "склон, наклон, гора для катания"}, {
        "en": "nostrils",
        "_": "[ 'nɔstrilz ]",
        "ru": "ноздри (TR!)"
    }, {"en": "teeth", "_": "[ ti:θ ]", "ru": "зубы"}, {
        "en": "whiskers",
        "_": "[ 'wɪskərz ]",
        "ru": "бакенбарды, усы (у животных)"
    }, {"en": "Eugene", "_": "[ ɜ:'ʒen ]", "ru": "Юджин (TR!)"}, {
        "en": "Paul",
        "_": "[ pɔ:l ]",
        "ru": "пол (!NEW!)"
    }, {"en": "peter", "_": "[ 'pi:tər ]", "ru": "питер (TR!)"}, {
        "en": "Ted",
        "_": "[ ti:d ]",
        "ru": "раскидывать"
    }, {"en": "Nat", "_": " ", "ru": "нат (TR!)"}, {
        "en": "noble",
        "_": "[ 'nəub(ə)l ]",
        "ru": "благородный, знатный"
    }, {"en": "either", "_": "[ 'aiðə ]", "ru": "или"}, {
        "en": "wise",
        "_": "[ waiz ]",
        "ru": "мудрый"
    }, {"en": "beyond", "_": "[ bi'jɔnd ]", "ru": "далеко, вдали, на расстоянии, вне, сверх"}, {
        "en": "cosy",
        "_": "[ 'kəuzi ]",
        "ru": "уютный"
    }, {"en": "bless", "_": "[ bles ]", "ru": "благословлять"}, {
        "en": "seek",
        "_": "[ si:k ]",
        "ru": "искать (не find)"
    }, {"en": "weak", "_": "[ wi:k ]", "ru": "слабый"}, {
        "en": "purpose",
        "_": "[ 'pə:pəs ]",
        "ru": "цель"
    }, {"en": "weakness", "_": "[ 'wi:nkis ]", "ru": "слабость"}, {
        "en": "man",
        "_": "[ mæn ]",
        "ru": "мужчина, человек"
    }, {"en": "woman", "_": "[ 'wumən ]", "ru": "женщина"}, {
        "en": "boy",
        "_": "[ bɔi ]",
        "ru": "мальчик, юноша"
    }, {"en": "girl", "_": "[ gə:l ]", "ru": "девочка, девушка"}, {
        "en": "bird",
        "_": "[ bə:d ]",
        "ru": "птица"
    }, {"en": "grimly", "_": "[ grimlɪ ]", "ru": "жестоко, решительно (!NEW!)"}, {
        "en": "eagerly",
        "_": "[ 'i:gəlɪ ]",
        "ru": "охотно (не willing)"
    }, {"en": "gently", "_": "[ 'ʤentli ]", "ru": "мягко, кротко"}, {
        "en": "frantically",
        "_": "[ 'fræntɪklɪ ]",
        "ru": "неистово (!NEW!)"
    }, {"en": "sternly", "_": "[ stə:nlɪ ]", "ru": "строго (!NEW!)"}, {
        "en": "sharply",
        "_": "[ 'ʃɑ:rplɪ ]",
        "ru": "резко"
    }, {"en": "urgently", "_": "[ 'ə:ʤəntlɪ ]", "ru": "срочно"}, {
        "en": "bravely",
        "_": "[ breivlɪ ]",
        "ru": "смело"
    }, {"en": "luckily", "_": "[ 'lʌkili ]", "ru": "к счастью"}, {
        "en": "hurriedly",
        "_": "[ 'hʌridlɪ ]",
        "ru": "поспешно (!NEW!)"
    }, {"en": "faithfully", "_": "[ 'feiθfuli ]", "ru": "искренне (TR!)"}, {
        "en": "gradually",
        "_": "[ 'grædjəli ]",
        "ru": "постепенно"
    }, {"en": "proudly", "_": "[ 'praudli ]", "ru": "гордо"}, {
        "en": "water",
        "_": "[ 'wɔ:tə ]",
        "ru": "вода, поливать, разбавлять"
    }, {"en": "bathe", "_": "[ beið ]", "ru": "купаться"}, {
        "en": "bank",
        "_": "[ bæŋk ]",
        "ru": "банк"
    }, {"en": "degree", "_": "[ di'gri: ]", "ru": "степень, звание"}, {
        "en": "rain",
        "_": "[ rein ]",
        "ru": "дождь"
    }, {"en": "snow", "_": "[ snəu ]", "ru": "снег, падать (о снеге)"}, {
        "en": "hail",
        "_": "[ heil ]",
        "ru": "приветствовать"
    }, {"en": "sunshine", "_": "[ 'sʌnʃain ]", "ru": "солнечный свет"}, {
        "en": "frost",
        "_": "[ frɔst ]",
        "ru": "мороз"
    }, {"en": "thunder", "_": "[ 'θʌndə ]", "ru": "гром, греметь"}, {
        "en": "lightning",
        "_": "[ 'laitniŋ ]",
        "ru": "молния"
    }, {"en": "heat", "_": "[ hi:t ]", "ru": "жара"}, {
        "en": "wind",
        "_": "[ wind ]",
        "ru": "ветер, виток, виться, наматывать"
    }, {"en": "fog", "_": "[ fɔg ]", "ru": "туман"}, {
        "en": "ice",
        "_": "[ ais ]",
        "ru": "лед"
    }, {"en": "icicle", "_": "[ 'aisikl ]", "ru": "сосулька"}, {
        "en": "cloud",
        "_": "[ klaud ]",
        "ru": "облако"
    }, {"en": "mist", "_": "[ mist ]", "ru": "дымка"}, {
        "en": "thaw",
        "_": "[ θɔ: ]",
        "ru": "оттепель"
    }, {"en": "rainbow", "_": "[ 'reinbəu ]", "ru": "радуга"}, {
        "en": "hurricane",
        "_": "[ 'hʌrikən ]",
        "ru": "ураган"
    }, {"en": "storm", "_": "[ stɔ:m ]", "ru": "буря, взрыв (не blast)"}, {
        "en": "whirlwind",
        "_": "[ 'wɜ:rl‚wɪnd ]",
        "ru": "вихрь"
    }, {"en": "boldly", "_": "[ 'bəuldli ]", "ru": "смело (TR!)"}, {
        "en": "joyfully",
        "_": "[ 'ʤɔif(ə)lɪ ]",
        "ru": "радостно"
    }, {"en": "desperately", "_": "[ 'despərɪtlɪ ]", "ru": "отчаянно ((!NEW!))"}, {
        "en": "seriously",
        "_": "[ 'sɪrɪəslɪ ]",
        "ru": "серьезно"
    }, {"en": "suddenly", "_": "[ 'sʌdnli ]", "ru": "внезапно, вдруг"}, {
        "en": "veil",
        "_": "[ veɪl ]",
        "ru": "завеса, покрывало"
    }, {"en": "engagement", "_": "[ in'geiʤmənt ]", "ru": "занятие"}, {
        "en": "invitation",
        "_": "[ ,invi'teiʃn ]",
        "ru": "приглашение"
    }, {"en": "guest", "_": "[ gest ]", "ru": "гость"}, {
        "en": "champagne",
        "_": "[ ʃæm'pein ]",
        "ru": "шампанское"
    }, {"en": "reception", "_": "[ ri'sepʃən ]", "ru": "прием"}, {
        "en": "retire",
        "_": "[ ri'taiə ]",
        "ru": "уходить, удаляться, оставлять должность"
    }, {"en": "fire", "_": "[ 'faiə ]", "ru": "огонь, пожар"}, {
        "en": "sack",
        "_": "[ sæk ]",
        "ru": "мешок"
    }, {"en": "overtime", "_": "[ 'əuvətaim ]", "ru": "сверхурочные"}, {
        "en": "promotion",
        "_": "[ prə'məuʃən ]",
        "ru": "поощрение"
    }, {"en": "wage", "_": "[ weiʤ ]", "ru": "заработная плата"}, {
        "en": "pay",
        "_": "[ pei ]",
        "ru": "платить, зарплата"
    }, {"en": "confirmed", "_": "[ kən'fə:md ]", "ru": "подтвержденный (TR!)"}, {
        "en": "gap",
        "_": "[ gæp ]",
        "ru": "брешь"
    }, {"en": "temporary", "_": "[ 'tempərəri ]", "ru": "временный"}, {
        "en": "recently",
        "_": "[ 'ri:s(ə)ntli ]",
        "ru": "недавно"
    }, {"en": "meanwhile", "_": "[ 'mi:n'wail ]", "ru": "тем временем, между тем"}, {
        "en": "fir",
        "_": "[ fə: ]",
        "ru": "пихта, ель"
    }, {"en": "precisely", "_": "[ pri'saisli ]", "ru": "точно"}, {
        "en": "task",
        "_": "[ tɑ:sk ]",
        "ru": "задача"
    }, {"en": "fashion", "_": "[ fæʃn ]", "ru": "мода"}, {
        "en": "while",
        "_": "[ wail ]",
        "ru": "пока, в то время как, тогда как"
    }, {"en": "involved", "_": "[ in'vɔlvd ]", "ru": "сложный"}, {
        "en": "eventually",
        "_": "[ i'venʧəli ]",
        "ru": "в конечном счете, в конце концов"
    }, {"en": "supplies", "_": "[ sə'plaiz ]", "ru": "запасы(поставки) (TR!)"}, {
        "en": "content",
        "_": "[ 'kɔntent ]",
        "ru": "содержание"
    }, {"en": "refuse", "_": "[ ri'fju:z ]", "ru": "отказывать"}, {
        "en": "though",
        "_": "[ ðəu ]",
        "ru": "хотя, несмотря на"
    }, {"en": "specifically", "_": "[ spi'sifiklɪ ]", "ru": "специфически"}, {
        "en": "granted",
        "_": "[ grɑ:ntɪd ]",
        "ru": "дарованный (!NEW!)"
    }, {"en": "royal", "_": "[ rɔiəl ]", "ru": "королевский (не queen)"}, {
        "en": "least",
        "_": "[ li:st ]",
        "ru": "наименьший, менее всего"
    }, {"en": "conceal", "_": "[ kən'si:l ]", "ru": "скрывать, утаивать"}, {
        "en": "successive",
        "_": "[ sək'sesiv ]",
        "ru": "последующий"
    }, {"en": "remains", "_": "[ ri'meinz ]", "ru": "остается (TR!)"}, {
        "en": "emerged",
        "_": "[ i'mə:ʤd ]",
        "ru": "появился (TR!)"
    }, {"en": "extend", "_": "[ iks'tend ]", "ru": "продлевать, растягивать"}, {
        "en": "outbreak",
        "_": "[ 'autbreik ]",
        "ru": "взрыв, вспышка, начало (войны и т.п.)"
    }, {"en": "whether", "_": "[ 'weðər ]", "ru": "ли"}, {
        "en": "experienced",
        "_": "[ iks'piəriənst ]",
        "ru": "опытный"
    }, {"en": "mild", "_": "[ maild ]", "ru": "мягкий (не soft)"}, {
        "en": "treatment",
        "_": "[ 'tri:tmənt ]",
        "ru": "обращение, обработка"
    }, {"en": "shot", "_": "[ ʃɔt ]", "ru": "попытка, выстрел"}, {
        "en": "surgery",
        "_": "[ 'sə:ʤəri ]",
        "ru": "хирургия, приемная хирурга"
    }, {"en": "disease", "_": "[ di'zi:z ]", "ru": "болезнь"}, {
        "en": "smear",
        "_": "[ smiə ]",
        "ru": "масляное пятно, пачкать, мазать"
    }, {"en": "drip", "_": "[ drip ]", "ru": "капать"}, {
        "en": "prescription",
        "_": "[ pris'kripʃən ]",
        "ru": "рецепт"
    }, {"en": "appointment", "_": "[ ə'pɔintmənt ]", "ru": "условленная встреча"}, {
        "en": "drops",
        "_": "[ drɔps ]",
        "ru": "снижения(капли) (TR!)"
    }, {"en": "syringe", "_": "[ 'sirinʤ ]", "ru": "шприц"}, {
        "en": "tax",
        "_": "[ tæks ]",
        "ru": "налог"
    }, {
        "en": "rent",
        "_": "[ rent ]",
        "ru": "брать напрокат, снимать жилье, квартирная плата"
    }, {"en": "bonus", "_": "[ 'bəunəs ]", "ru": "премия"}, {
        "en": "commission",
        "_": "[ kə'miʃən ]",
        "ru": "комиссионные"
    }, {"en": "customer", "_": "[ 'kʌstəmə ]", "ru": "клиент"}, {
        "en": "cash",
        "_": "[ kæʃ ]",
        "ru": "деньги"
    }, {"en": "contribution", "_": "[ ,kɔntri'bju:ʃən ]", "ru": "вклад"}, {
        "en": "remainder",
        "_": "[ ri'meində ]",
        "ru": "остаток"
    }, {"en": "bill", "_": "[ bil ]", "ru": "счет, законопроект"}, {
        "en": "profit",
        "_": "[ 'prɔfit ]",
        "ru": "прибыль"
    }, {
        "en": "transaction",
        "_": "[ træn'zækʃən ]",
        "ru": "дело, сделка, ведение (дел), труды, протоколы (общества)"
    }, {"en": "clause", "_": "[ klɔ:z ]", "ru": "предложение, статья"}, {
        "en": "code",
        "_": "[ kəud ]",
        "ru": "код"
    }, {"en": "expense", "_": "[ iks'pens ]", "ru": "расход"}, {
        "en": "cost",
        "_": "[ kɔst ]",
        "ru": "стоить, стоил"
    }, {"en": "contract", "_": "[ 'kɔntrækt ]", "ru": "договор, контракт"}, {
        "en": "threw",
        "_": "[ θru: ]",
        "ru": "бросал (не flung) (!NEW!)"
    }, {"en": "state", "_": "[ steit ]", "ru": "государство, состояние"}, {
        "en": "copyright",
        "_": "[ 'kɔpirait ]",
        "ru": "авторское право"
    }, {"en": "masterpiece", "_": "[ 'mɑ:stəpi:s ]", "ru": "шедевр"}, {
        "en": "probably",
        "_": "[ 'prɔbəbli ]",
        "ru": "вероятно ("
    }, {"en": "maintenance", "_": "[ 'meintənəns ]", "ru": "поддержание"}, {
        "en": "initially",
        "_": "[ i'niʃəli ]",
        "ru": "вначале"
    }, {"en": "quote", "_": "[ kwəut ]", "ru": "цитировать"}, {
        "en": "raise",
        "_": "[ reiz ]",
        "ru": "поднимать, возвышать"
    }, {"en": "onto", "_": "[ 'ɔntu ]", "ru": "на (не upon)"}, {
        "en": "separate",
        "_": "[ a'seprit ]",
        "ru": "отдельный"
    }, {"en": "otherwise", "_": "[ 'ʌðəwaiz ]", "ru": "иначе"}, {
        "en": "exciting",
        "_": "[ ik'saitiŋ ]",
        "ru": "волнующий, великолепный"
    }, {"en": "day", "_": "[ dei ]", "ru": "день"}, {
        "en": "night",
        "_": "[ nait ]",
        "ru": "ночь"
    }, {"en": "year", "_": "[ jiə ]", "ru": "год"}, {
        "en": "century",
        "_": "[ 'senʧəri ]",
        "ru": "столетие, век"
    }, {"en": "week", "_": "[ wi:k ]", "ru": "неделя"}, {
        "en": "quarter",
        "_": "[ 'kwɔ:tə ]",
        "ru": "четверть, квартал"
    }, {"en": "morning", "_": "[ 'mɔ:niŋ ]", "ru": "утро"}, {
        "en": "evening",
        "_": "[ 'i:vniŋ ]",
        "ru": "вечер"
    }, {"en": "noon", "_": "[ nu:n ]", "ru": "полдень"}, {
        "en": "midnight",
        "_": "[ 'midnait ]",
        "ru": "полночь"
    }, {"en": "minute", "_": "[ 'minit ]", "ru": "минута"}, {
        "en": "second",
        "_": "[ 'səkənd ]",
        "ru": "второй, помощник, секунда"
    }, {"en": "weekend", "_": "[ 'wi:kend ]", "ru": "выходные"}, {
        "en": "today",
        "_": "[ tə'dei ]",
        "ru": "сегодня, теперь, современный"
    }, {"en": "tomorrow", "_": "[ tə'mɔrəu ]", "ru": "завтра, назавтра"}, {
        "en": "yesterday",
        "_": "[ 'jestədi ]",
        "ru": "вчера"
    }, {"en": "winter", "_": "[ 'wintə ]", "ru": "зима"}, {
        "en": "summer",
        "_": "[ 'sʌmə ]",
        "ru": "лето, летний"
    }, {"en": "spring", "_": "[ spriŋ ]", "ru": "весна"}, {
        "en": "welcome",
        "_": "[ 'welkəm ]",
        "ru": "желанный, гостеприимство"
    }, {"en": "house", "_": "[ haus ]", "ru": "дом"}, {
        "en": "friend",
        "_": "[ frend ]",
        "ru": "друг"
    }, {"en": "cock", "_": "[ kɔk ]", "ru": "петух, задирать"}, {
        "en": "charge",
        "_": "[ ʧɑ:ʤ ]",
        "ru": "плата, стоимость, взимать плату"
    }, {"en": "assassination", "_": "[ ə,sæsi'neiʃən ]", "ru": "убийство"}, {
        "en": "gate",
        "_": "[ geit ]",
        "ru": "ворота, проход"
    }, {"en": "balcony", "_": "[ 'bælkəni ]", "ru": "балкон"}, {
        "en": "roof",
        "_": "[ ru:f ]",
        "ru": "крыша"
    }, {"en": "path", "_": "[ pɑ:θ ]", "ru": "тропинка, беговая дорожка"}, {
        "en": "pavement",
        "_": "[ 'peivmənt ]",
        "ru": "тротуар (не sidewalk)"
    }, {"en": "chimney", "_": "[ 'ʧimni ]", "ru": "труба"}, {
        "en": "terrace",
        "_": "[ 'terəs ]",
        "ru": "терраса"
    }, {"en": "porch", "_": "[ pɔ:ʧ ]", "ru": "крыльцо, (амер.) веранда, терраса"}, {
        "en": "ivory",
        "_": "[ 'aivəri ]",
        "ru": "слоновая кость"
    }, {"en": "lilac", "_": "[ 'lailək ]", "ru": "сирень, сиреневый"}, {
        "en": "crimson",
        "_": "[ 'krimzn ]",
        "ru": "алый, малиновый (не scarlet)"
    }, {"en": "proved", "_": "[ pru:vd ]", "ru": "доказанный (TR!)"}, {
        "en": "swept",
        "_": "[ swept ]",
        "ru": "подметал (!NEW!)"
    }, {"en": "despite", "_": "[ dis'pait ]", "ru": "несмотря на"}, {
        "en": "carbon",
        "_": "[ 'kɑ:bən ]",
        "ru": "углерод"
    }, {"en": "copper", "_": "[ 'kɔpə ]", "ru": "медь"}, {
        "en": "helium",
        "_": "[ 'hi:ljəm ]",
        "ru": "гелий (TR!)"
    }, {"en": "lead", "_": "[ li:d ]", "ru": "вести, руководить"}, {
        "en": "tin",
        "_": "[ tin ]",
        "ru": "олово, жестянка, консервная банка"
    }, {"en": "interfere", "_": "[ ,intəfiə ]", "ru": "мешать"}, {
        "en": "emphasis",
        "_": "[ 'emfəsɪs ]",
        "ru": "подчеркивание, ударение, выразительность"
    }, {"en": "handling", "_": "[ 'hændliŋ ]", "ru": "обращение"}, {
        "en": "since",
        "_": "[ sins ]",
        "ru": "с тех пор как"
    }, {"en": "loop", "_": "[ lu:p ]", "ru": "петля"}, {
        "en": "drill",
        "_": "[ dril ]",
        "ru": "дрель, тренировать"
    }, {"en": "file", "_": "[ fail ]", "ru": "картотека"}, {
        "en": "blade",
        "_": "[ bleid ]",
        "ru": "лезвие"
    }, {"en": "signature", "_": "[ 'signiʧə ]", "ru": "подпись"}, {
        "en": "section",
        "_": "[ sekʃn ]",
        "ru": "отделение, делить на части"
    }, {"en": "storey", "_": "[ 'stɔri ]", "ru": "этаж"}, {
        "en": "mast",
        "_": "[ mɑ:st ]",
        "ru": "мачта"
    }, {"en": "frame", "_": "[ freim ]", "ru": "оправа, рамка"}, {
        "en": "member",
        "_": "[ 'membə ]",
        "ru": "член"
    }, {
        "en": "collapse",
        "_": "[ kə'læps ]",
        "ru": "крушение, крах, рушиться, потерпеть крах"
    }, {"en": "concrete", "_": "[ 'kɔnkri:t ]", "ru": "бетон, сгущать, конкретный"}, {
        "en": "instance",
        "_": "[ 'instəns ]",
        "ru": "пример"
    }, {"en": "offer", "_": "[ 'ɔfə ]", "ru": "предлагать"}, {
        "en": "comparison",
        "_": "[ kəm'pærisn ]",
        "ru": "сравнение"
    }, {"en": "provide", "_": "[ prə'vaid ]", "ru": "обеспечивать"}, {
        "en": "implement",
        "_": "[ n'implimənt ]",
        "ru": "выполнять"
    }, {"en": "shallow", "_": "[ 'ʃæləu ]", "ru": "мелкий, поверхностный, (от)мель"}, {
        "en": "explained",
        "_": "[ iks'pleind ]",
        "ru": "объяснил (от explain)"
    }, {"en": "whole", "_": "[ həul ]", "ru": "целый, весь, целое"}, {
        "en": "rather",
        "_": "[ 'rɑ:ðə ]",
        "ru": "скорее, лучше"
    }, {"en": "seize", "_": "[ si:z ]", "ru": "хватать"}, {
        "en": "often",
        "_": "[ 'ɔfn ]",
        "ru": "часто"
    }, {"en": "seldom", "_": "[ 'seldəm ]", "ru": "редко"}, {
        "en": "rarely",
        "_": "[ 'rɛəli ]",
        "ru": "редко"
    }, {"en": "sometimes", "_": "[ ,'sʌmtaimz ]", "ru": "иногда"}, {
        "en": "usually",
        "_": "[ 'ju:ʒuəli ]",
        "ru": "обычно, обыкновенно"
    }, {"en": "sauce", "_": "[ sɔ:s ]", "ru": "соус, приправа, поливать соусом"}, {
        "en": "vinegar",
        "_": "[ 'vinigə ]",
        "ru": "уксус"
    }, {"en": "further", "_": "[ 'fə:ðə ]", "ru": "дальнейший, дополнительный"}, {
        "en": "anniversary",
        "_": "[ ,æni'və:s(ə)ri ]",
        "ru": "годовщина"
    }, {"en": "pickles", "_": "[ 'piklz ]", "ru": "маринованные огурцы"}, {
        "en": "mallow",
        "_": "[ 'mæləʋ ]",
        "ru": "просвирник (TR!)"
    }, {"en": "mint", "_": "[ mint ]", "ru": "мята"}, {
        "en": "call",
        "_": "[ kɔ:l ]",
        "ru": "звонить, называть (call)"
    }, {"en": "even", "_": "[ 'i:vən ]", "ru": "даже"}, {
        "en": "thereafter",
        "_": "[ ðɛər'ɑ:ftə ]",
        "ru": "после этого; впоследствии (не afterwards) (!NEW!)"
    }, {
        "en": "arrangements",
        "_": "[ ə'reinʤmənts ]",
        "ru": "меры (не measurements) (TR!)"
    }, {"en": "required", "_": "[ ri'kwaiəd ]", "ru": "потребованный (не demanded) (!NEW!)"}, {
        "en": "refer",
        "_": "[ ri'fə: ]",
        "ru": "отсылать, ссылаться"
    }, {"en": "reflect", "_": "[ ri'flekt ]", "ru": "отражать, размышлять"}, {
        "en": "deadlock",
        "_": "[ 'dedlɔk ]",
        "ru": "тупик, безвыходное положение"
    }, {"en": "prompt", "_": "[ prɔmpt ]", "ru": "проворный, быстрый"}, {
        "en": "escape",
        "_": "[ is'keip ]",
        "ru": "избежать, избегать"
    }, {"en": "James", "_": "[ ʤæmz ]", "ru": "джеймс (TR!)"}, {
        "en": "Luke",
        "_": "[ lu:k ]",
        "ru": "лук (TR!)"
    }, {"en": "plunge", "_": "[ plʌnʤ ]", "ru": "нырять"}, {
        "en": "obvious",
        "_": "[ 'ɔbviəs ]",
        "ru": "очевидный"
    }, {"en": "excite", "_": "[ ik'sait ]", "ru": "возбуждать, волновать"}, {
        "en": "stuck",
        "_": "[ stʌk ]",
        "ru": "воткнул, приклеил (!NEW!)"
    }, {"en": "tease", "_": "[ ti:z ]", "ru": "дразнить, задира"}, {
        "en": "whip",
        "_": "[ wɪp ]",
        "ru": "кнут, хлыст, хлестать, сечь, взбивать (сливки, яйца)"
    }, {"en": "resolution", "_": "[ ,rezə'lu:ʃən ]", "ru": "решение, резолюция, решимость"}, {
        "en": "anew",
        "_": "[ ə'nju: ]",
        "ru": "снова, заново"
    }, {"en": "Exercise", "_": "[ 'eksəsaiz ]", "ru": "упражнение"}, {
        "en": "adapt",
        "_": "[ ə'dæpt ]",
        "ru": "приспособить, переделать"
    }, {"en": "arch", "_": "[ ɑ:ʧ ]", "ru": "арка, дуга"}, {
        "en": "traffic",
        "_": "[ 'træfik ]",
        "ru": "уличное движение"
    }, {"en": "road", "_": "[ rəud ]", "ru": "дорога"}, {
        "en": "launch",
        "_": "[ lɔ:nʧ ]",
        "ru": "начинать"
    }, {"en": "increase", "_": "[ in'kri:s ]", "ru": "рост"}, {
        "en": "receive",
        "_": "[ ri'si:v ]",
        "ru": "получать"
    }, {"en": "internal", "_": "[ in'tə:nl ]", "ru": "внутренний"}, {
        "en": "experience",
        "_": "[ iks'piəriəns ]",
        "ru": "опыт"
    }, {"en": "enthusiasm", "_": "[ in'θju:ziæz(ə)m ]", "ru": "энтузиазм, восторг"}, {
        "en": "impression",
        "_": "[ im'preʃn ]",
        "ru": "впечатление"
    }, {"en": "magazine", "_": "[ ,mægə'zi:n ]", "ru": "журнал"}, {
        "en": "being",
        "_": "[ 'bi:iŋ ]",
        "ru": "будучи (от be)"
    }, {
        "en": "eliminate",
        "_": "[ i'limineit ]",
        "ru": "исключать, уничтожать, ликвидировать"
    }, {"en": "worth", "_": "[ wə:θ ]", "ru": "стоящий, заслуживающий"}, {
        "en": "trace",
        "_": "[ treis ]",
        "ru": "следить, чертить"
    }, {"en": "values", "_": "[ 'væljuz ]", "ru": "ценности (TR!)"}, {
        "en": "definitely",
        "_": "[ 'defənɪtlɪ ]",
        "ru": "определенно (TR!)"
    }, {"en": "deed", "_": "[ di:d ]", "ru": "подвиг, дело"}, {
        "en": "dwell",
        "_": "[ dwel ]",
        "ru": "жить"
    }, {"en": "could", "_": "[ kud ]", "ru": "мог, могли (бы)"}, {
        "en": "conclusion",
        "_": "[ kən'klu:ʒ(ə)n ]",
        "ru": "заключение"
    }, {"en": "acquire", "_": "[ ə'kwaiə ]", "ru": "приобретать"}, {
        "en": "deeper",
        "_": "[ 'di:pər ]",
        "ru": "глубже (TR!)"
    }, {"en": "trend", "_": "[ trend ]", "ru": "общее направление, тенденция"}, {
        "en": "thus",
        "_": "[ ðʌs ]",
        "ru": "так, таким образом"
    }, {"en": "still", "_": "[ stil ]", "ru": "все еще, однако, тихий"}, {
        "en": "correctly",
        "_": "[ kə'rektli ]",
        "ru": "правильно, верно"
    }, {"en": "reject", "_": "[ ri'ʤekt ]", "ru": "отвергать"}, {
        "en": "until",
        "_": "[ ʌn'til ]",
        "ru": "до"
    }, {"en": "improve", "_": "[ im'pru:v ]", "ru": "улучшать"}, {
        "en": "health",
        "_": "[ helθ ]",
        "ru": "здоровье"
    }, {"en": "harm", "_": "[ hɑ:m ]", "ru": "беда, неприятность"}, {
        "en": "intolerable",
        "_": "[ in'tɔlərəbl ]",
        "ru": "невыносимый, нестерпимый"
    }, {"en": "learnt", "_": "[ lə:nt ]", "ru": "узнал, выученный (от learn)"}, {
        "en": "bricks",
        "_": "[ briks ]",
        "ru": "кубики (детские)"
    }, {"en": "besides", "_": "[ bi'saidz ]", "ru": "кроме, кроме того"}, {
        "en": "use",
        "_": "[ ju:s ]",
        "ru": "использовать, употребить, польза, применение"
    }, {"en": "malice", "_": "[ 'mælis ]", "ru": "злоба"}, {
        "en": "exasperation",
        "_": "[ ig,zɑ:spə'reiʃən ]",
        "ru": "раздражение, ожесточение"
    }, {"en": "depression", "_": "[ di'preʃən ]", "ru": "уныние, депрессия (эконом.)"}, {
        "en": "sorrow",
        "_": "[ 'sɔrəu ]",
        "ru": "печаль"
    }, {"en": "admiration", "_": "[ ,ædmi'reiʃ(ə)n ]", "ru": "восхищение"}, {
        "en": "delight",
        "_": "[ di'lait ]",
        "ru": "восхищение, восхищаться"
    }, {"en": "let", "_": "[ let ]", "ru": "позволять, давать, разрешать"}, {
        "en": "make",
        "_": "[ meik ]",
        "ru": "делать, производить"
    }, {"en": "map", "_": "[ mæp ]", "ru": "карта"}, {
        "en": "me",
        "_": "[ mi: ]",
        "ru": "мне, меня"
    }, {"en": "plan", "_": "[ plæn ]", "ru": "план, планировать"}, {
        "en": "take",
        "_": "[ teik ]",
        "ru": "брать, взять, принимать"
    }, {"en": "tell", "_": "[ tel ]", "ru": "говорить, рассказывать"}, {
        "en": "that",
        "_": "[ ðæt ]",
        "ru": "это, тот, та, то"
    }, {"en": "them", "_": "[ ðem ]", "ru": "их (на вопрос \"кого?\", \"что?\")"}, {
        "en": "bag",
        "_": "[ bæg ]",
        "ru": "сумка"
    }, {"en": "book", "_": "[ buk ]", "ru": "книга, покупать (билет)"}, {
        "en": "child",
        "_": "[ ʧaild ]",
        "ru": "ребенок"
    }, {"en": "five", "_": "[ faiv ]", "ru": "пять"}, {
        "en": "geology",
        "_": "[ ʤi'ɔləʤi ]",
        "ru": "геология"
    }, {"en": "give", "_": "[ giv ]", "ru": "давать"}, {
        "en": "good",
        "_": "[ gud ]",
        "ru": "хороший, добрый, добро, польза"
    }, {"en": "in", "_": "[ in ]", "ru": "в"}, {
        "en": "note",
        "_": "[ nəut ]",
        "ru": "запись, записка, банкнота, записывать"
    }, {"en": "on", "_": "[ ɔn ]", "ru": "на, вперед, дальше"}, {
        "en": "put",
        "_": "[ put ]",
        "ru": "класть, размещать"
    }, {"en": "see", "_": "[ si: ]", "ru": "(у)видеть, встретиться"}, {
        "en": "study",
        "_": "[ 'stʌdi ]",
        "ru": "учиться, изучать, заниматься, исследование, кабинет"
    }, {"en": "well", "_": "[ wel ]", "ru": "хорошо, очень, добро, здоровый (не good)"}, {
        "en": "because",
        "_": "[ bi:'kɔ:z ]",
        "ru": "потому что"
    }, {"en": "East", "_": "[ i:st ]", "ru": "восток, восточный"}, {
        "en": "find",
        "_": "[ faind ]",
        "ru": "найти, находить"
    }, {"en": "schedule", "_": "[ 'skedju:l ]", "ru": "расписание, таблица, планировать"}, {
        "en": "express",
        "_": "[ iks'pres ]",
        "ru": "экспресс, выражать"
    }, {"en": "available", "_": "[ ə'veiləbl ]", "ru": "доступный"}, {
        "en": "insist",
        "_": "[ in'sist ]",
        "ru": "настаивать"
    }, {"en": "instead", "_": "[ in'sted ]", "ru": "вместо, взамен"}, {
        "en": "shore",
        "_": "[ ʃɔ: ]",
        "ru": "берег"
    }, {"en": "experiment", "_": "[ iks'periment ]", "ru": "эксперимент"}, {
        "en": "majority",
        "_": "[ mə'ʤɔriti ]",
        "ru": "большинство"
    }, {"en": "particularly", "_": "[ pə'tikjuləli ]", "ru": "особенно, в особенности"}, {
        "en": "behind",
        "_": "[ bi'haind ]",
        "ru": "позади"
    }, {"en": "naughty", "_": "[ 'nɔ:ti ]", "ru": "непослушный"}, {
        "en": "precise",
        "_": "[ pri'sais ]",
        "ru": "точный"
    }, {"en": "brittle", "_": "[ 'britl ]", "ru": "хрупкий, ломкий (не fragile)"}, {
        "en": "furious",
        "_": "[ 'fjuəriəs ]",
        "ru": "взбешенный, бешеный, неистовый"
    }, {"en": "concept", "_": "[ 'kɔnsept ]", "ru": "концепция, понятие, идея"}, {
        "en": "overall",
        "_": "[ n'əuvərɔ:l ]",
        "ru": "всеобщий"
    }, {
        "en": "utility",
        "_": "[ ju:'tɪlətɪ ]",
        "ru": "полезность, выгодность, удобства, коммунальные услуги"
    }, {"en": "rate", "_": "[ reit ]", "ru": "тариф, расценка, степень, оценивать"}, {
        "en": "item",
        "_": "[ 'aitəm ]",
        "ru": "вещь, предмет"
    }, {
        "en": "stiff",
        "_": "[ stif ]",
        "ru": "негнущийся, застывший, холодный, натянутый"
    }, {"en": "ferocious", "_": "[ fə'rəuʃəs ]", "ru": "дикий"}, {
        "en": "fierce",
        "_": "[ fiəs ]",
        "ru": "свирепый"
    }, {"en": "bid", "_": "[ bid ]", "ru": "предложение (TR!)"}, {
        "en": "threat",
        "_": "[ θret ]",
        "ru": "угроза"
    }, {"en": "superior", "_": "[ sju:'piəriə ]", "ru": "высший, лучший"}, {
        "en": "supposedly",
        "_": "[ sə'pəuzidli ]",
        "ru": "предположительно"
    }, {"en": "mining", "_": "[ 'mainiŋ ]", "ru": "горный"}, {
        "en": "boost",
        "_": "[ bu:st ]",
        "ru": "повышение, повышать"
    }, {"en": "pug", "_": "[ pʌg ]", "ru": "мопс, моська, курносый нос"}, {
        "en": "adopt",
        "_": "[ ə'dɔpt ]",
        "ru": "принимать, присваивать"
    }, {"en": "affairs", "_": "[ ə'feərz ]", "ru": "делишки ((!NEW!))"}, {
        "en": "alike",
        "_": "[ ə'laik ]",
        "ru": "похожий"
    }, {"en": "basement", "_": "[ 'beismənt ]", "ru": "основание"}, {
        "en": "cane",
        "_": "[ kein ]",
        "ru": "трость, палка"
    }, {"en": "capture", "_": "[ 'kæpʧə ]", "ru": "захват, поймать"}, {
        "en": "carriage",
        "_": "[ 'kæriʤ ]",
        "ru": "вагон"
    }, {"en": "damp", "_": "[ dæmp ]", "ru": "сырой, влажный"}, {
        "en": "dare",
        "_": "[ dɛə ]",
        "ru": "сметь, отважиться"
    }, {"en": "dash", "_": "[ dæʃ ]", "ru": "оттолкнуть, отбросить"}, {
        "en": "deserve",
        "_": "[ di'zə:v ]",
        "ru": "заслуживать"
    }, {"en": "eager", "_": "[ 'i:gə ]", "ru": "нетерпеливый"}, {
        "en": "elsewhere",
        "_": "[ 'els'wɛə ]",
        "ru": "в другом месте (TR!)"
    }, {"en": "encourage", "_": "[ in'kʌriʤ ]", "ru": "ободрять, поощрять, подстрекать"}, {
        "en": "equal",
        "_": "[ 'i:kwəl ]",
        "ru": "равный"
    }, {"en": "abroad", "_": "[ ə'brɔ:d ]", "ru": "за границей"}, {
        "en": "bath",
        "_": "[ bɑ:θ ]",
        "ru": "ванна"
    }, {
        "en": "fail",
        "_": "[ feil ]",
        "ru": "недоставать, не хватать; обмануть ожидания"
    }, {"en": "familiar", "_": "[ fə'miljə ]", "ru": "близкий"}, {
        "en": "gang",
        "_": "[ gæŋ ]",
        "ru": "шайка, банда"
    }, {"en": "gasp", "_": "[ gɑ:sp ]", "ru": "задыхаться (не pant)"}, {
        "en": "injured",
        "_": "[ 'inʤəd ]",
        "ru": "поврежденный"
    }, {"en": "inn", "_": "[ in ]", "ru": "гостиница, постоялый двор"}, {
        "en": "jerk",
        "_": "[ ʤə:k ]",
        "ru": "резкий толчок, подергивание; резко толкать, дергать"
    }, {"en": "jewel", "_": "[ 'ʤu:əl ]", "ru": "драгоценность"}, {
        "en": "justice",
        "_": "[ 'ʤʌstis ]",
        "ru": "справедливость"
    }, {"en": "attractive", "_": "[ ə'træktiv ]", "ru": "привлекательный"}, {
        "en": "disapproval",
        "_": "[ ,disə'pru:vəl ]",
        "ru": "неодобрение"
    }, {"en": "ideal", "_": "[ ai'diəl ]", "ru": "идеал, идеальный"}, {
        "en": "persistent",
        "_": "[ pə'sist(ə)nt ]",
        "ru": "настойчивый"
    }, {"en": "keyhole", "_": "[ 'ki:həul ]", "ru": "замочная скважина"}, {
        "en": "kidnap",
        "_": "[ 'kidnæp ]",
        "ru": "похищать (человека)"
    }, {"en": "lad", "_": "[ læd ]", "ru": "мальчик, юноша, парень (не guy)"}, {
        "en": "marble",
        "_": "[ 'mɑ:bl ]",
        "ru": "мрамор"
    }, {"en": "nab", "_": "[ næb ]", "ru": "курок"}, {
        "en": "nearby",
        "_": "[ 'nɪərbaɪ ]",
        "ru": "поблизости (nearby)"
    }, {"en": "overhear", "_": "[ ,əuvə'hiə ]", "ru": "подслушивать"}, {
        "en": "pal",
        "_": "[ pæl ]",
        "ru": "приятель, товарищ, дружок"
    }, {"en": "pale", "_": "[ peil ]", "ru": "бледный"}, {
        "en": "rage",
        "_": "[ reiʤ ]",
        "ru": "гнев, ярость (не fury)"
    }, {"en": "ragged", "_": "[ 'rægid ]", "ru": "истрепанный, оборванный, рваный"}, {
        "en": "rag",
        "_": "[ ræg ]",
        "ru": "тряпка, лохмотья"
    }, {"en": "rail", "_": "[ reil ]", "ru": "рельс"}, {
        "en": "scar",
        "_": "[ skɑ: ]",
        "ru": "шрам, рубец"
    }, {"en": "scared", "_": "[ skɛəd ]", "ru": "напуганный (!NEW!)"}, {
        "en": "scheme",
        "_": "[ ski:m ]",
        "ru": "проект"
    }, {"en": "tender", "_": "[ 'tendə ]", "ru": "нежный"}, {
        "en": "ugly",
        "_": "[ 'ʌgli ]",
        "ru": "уродливый"
    }, {"en": "ungrateful", "_": "[ ʌn''greitful ]", "ru": "неблагодарный"}, {
        "en": "unless",
        "_": "[ ʌn'les ]",
        "ru": "если не, пока не"
    }, {"en": "villain", "_": "[ 'vɪlən ]", "ru": "злодей, негодяй"}, {
        "en": "wag",
        "_": "[ wæg ]",
        "ru": "махать, трясти"
    }, {"en": "wander", "_": "[ 'wɒndər ]", "ru": "бродить, блуждать"}, {
        "en": "yell",
        "_": "[ jel ]",
        "ru": "пронзительный крик, кричать, вопить"
    }, {"en": "artful", "_": "[ 'ɑ:tful ]", "ru": "хитрый, ловкий"}, {
        "en": "attend",
        "_": "[ ə'tend ]",
        "ru": "посещать, обслуживать"
    }, {"en": "attorney", "_": "[ ə'tə:ni ]", "ru": "адвокат, поверенный (не advocate)"}, {
        "en": "beating",
        "_": "[ 'bi:tiŋ ]",
        "ru": "поражение"
    }, {"en": "beg", "_": "[ beg ]", "ru": "просить, умолять"}, {
        "en": "beggar",
        "_": "[ 'begə ]",
        "ru": "нищий"
    }, {"en": "cellar", "_": "[ 'selə ]", "ru": "подвал, винный погреб"}, {
        "en": "certain",
        "_": "[ sə:tn ]",
        "ru": "определенный, некоторый, некий"
    }, {"en": "chase", "_": "[ ʧeis ]", "ru": "охотиться, преследовать, погоня, охота"}, {
        "en": "ditch",
        "_": "[ diʧ ]",
        "ru": "канава"
    }, {"en": "drag", "_": "[ dræg ]", "ru": "тащить"}, {
        "en": "hope",
        "_": "[ həup ]",
        "ru": "надеяться"
    }, {"en": "attempt", "_": "[ ə'tempt ]", "ru": "пробовать, пытаться, попытка"}, {
        "en": "expect",
        "_": "[ iks'pekt ]",
        "ru": "ожидать"
    }, {"en": "vehicle", "_": "[ 'vi:ikl ]", "ru": "транспортное средство"}, {
        "en": "despair",
        "_": "[ dis'pɛə ]",
        "ru": "отчаяние"
    }, {"en": "intend", "_": "[ in'tend ]", "ru": "намереваться"}, {
        "en": "prepare",
        "_": "[ pri'pɛə ]",
        "ru": "готовить(ся)"
    }, {"en": "tend", "_": "[ tend ]", "ru": "иметь тенденцию"}, {
        "en": "claim",
        "_": "[ kleim ]",
        "ru": "требовать"
    }, {"en": "learn", "_": "[ lə:n ]", "ru": "узнать, учиться"}, {
        "en": "pretend",
        "_": "[ pri'tend ]",
        "ru": "притворяться, делать вид"
    }, {"en": "want", "_": "[ wɔnt ]", "ru": "хотеть, желать, нуждаться в"}, {
        "en": "decide",
        "_": "[ di'said ]",
        "ru": "решать"
    }, {"en": "need", "_": "[ ni:d ]", "ru": "нуждаться в, надо, нужда, потребность"}, {
        "en": "wish",
        "_": "[ wiʃ ]",
        "ru": "желание, желать"
    }, {"en": "cycle", "_": "[ 'saikl ]", "ru": "цикл, период"}, {
        "en": "seem",
        "_": "[ si:m ]",
        "ru": "казаться"
    }, {"en": "pleased", "_": "[ pli:zd ]", "ru": "довольный"}, {
        "en": "usual",
        "_": "[ 'ju:ʒuəl ]",
        "ru": "обыкновенный, обычный"
    }, {"en": "prepared", "_": "[ pri'pɛəd ]", "ru": "готовился, готовый (от prepare)"}, {
        "en": "hard",
        "_": "[ hɑ:d ]",
        "ru": "с трудом, тяжело"
    }, {"en": "necessary", "_": "[ 'nesisəri ]", "ru": "нужный, необходимый"}, {
        "en": "important",
        "_": "[ im'pɔ:tənt ]",
        "ru": "важный"
    }, {"en": "possible", "_": "[ 'pɔsəbl ]", "ru": "возможный"}, {
        "en": "famous",
        "_": "[ 'feiməs ]",
        "ru": "известный"
    }, {"en": "hear", "_": "[ hiə ]", "ru": "слышать"}, {
        "en": "through",
        "_": "[ θru: ]",
        "ru": "через, сквозь"
    }, {
        "en": "stir",
        "_": "[ stə: ]",
        "ru": "суета, суматоха, мешать, помешивать, волновать"
    }, {"en": "grate", "_": "[ greit ]", "ru": "каминная решетка"}, {
        "en": "pour",
        "_": "[ pɔ: ]",
        "ru": "лить"
    }, {"en": "peel", "_": "[ pi:l ]", "ru": "чистить, почистить"}, {
        "en": "carve",
        "_": "[ kɑ:v ]",
        "ru": "вырезать, отрезать"
    }, {"en": "cut", "_": "[ kʌt ]", "ru": "разрез, фасон (стрижки волос)"}, {
        "en": "slice",
        "_": "[ slais ]",
        "ru": "ломоть"
    }, {"en": "steam", "_": "[ sti:m ]", "ru": "пар"}, {
        "en": "boil",
        "_": "[ bɔil ]",
        "ru": "кипятить, кипеть"
    }, {
        "en": "squeeze",
        "_": "[ skwi:z ]",
        "ru": "выжимать, сжимать, давить, впихивать, сжатие, давка"
    }, {"en": "wash", "_": "[ wɔʃ ]", "ru": "мыть, стирать, мытье, стирка"}, {
        "en": "grill",
        "_": "[ gril ]",
        "ru": "решетка"
    }, {"en": "freeze", "_": "[ fri:z ]", "ru": "замерзать"}, {
        "en": "pound",
        "_": "[ paund ]",
        "ru": "фунт, фунт стерлингов"
    }, {"en": "resolve", "_": "[ ri'zɔlv ]", "ru": "решать"}, {
        "en": "treat",
        "_": "[ tri:t ]",
        "ru": "удовольствие, лечить, относиться"
    }, {"en": "determined", "_": "[ di'tə:mind ]", "ru": "решительный"}, {
        "en": "applied",
        "_": "[ ə'plaid ]",
        "ru": "прикладной"
    }, {
        "en": "hold",
        "_": "[ həuld ]",
        "ru": "держать(ся), выдерживать, захват, владение"
    }, {"en": "convenient", "_": "[ kən'vi:niənt ]", "ru": "подходящий, удобный"}, {
        "en": "praised",
        "_": "[ preizd ]",
        "ru": "хвалил (от praise)"
    }, {"en": "canvas", "_": "[ 'kænvəs ]", "ru": "холст, парус"}, {
        "en": "down",
        "_": "[ daun ]",
        "ru": "внизу, вниз"
    }, {"en": "cotton", "_": "[ kɔtn ]", "ru": "хлопок, хлопчатобумажный"}, {
        "en": "flax",
        "_": "[ flæks ]",
        "ru": "лен, льняное полотно"
    }, {"en": "fur", "_": "[ fə: ]", "ru": "мех, шкура"}, {
        "en": "hemp",
        "_": "[ hemp ]",
        "ru": "конопля, пенька"
    }, {"en": "leather", "_": "[ 'leðə ]", "ru": "кожа, кожаный"}, {
        "en": "lining",
        "_": "[ 'lainiŋ ]",
        "ru": "подкладка"
    }, {"en": "nylon", "_": "[ 'nailɔn ]", "ru": "нейлон, нейлоновый"}, {
        "en": "print",
        "_": "[ print ]",
        "ru": "печатать, напечатать"
    }, {"en": "silk", "_": "[ 'silk ]", "ru": "шелковый, шелк"}, {
        "en": "wool",
        "_": "[ wul ]",
        "ru": "шерсть"
    }, {"en": "velvet", "_": "[ 'velvɪt ]", "ru": "бархат, преимущество"}, {
        "en": "jersey",
        "_": "[ 'ʤə:zi ]",
        "ru": "джемпер ("
    }, {"en": "cake", "_": "[ keik ]", "ru": "торт"}, {
        "en": "gift",
        "_": "[ gift ]",
        "ru": "подарок"
    }, {
        "en": "celebrated",
        "_": "[ 'selibreitid ]",
        "ru": "праздновал (от celebrate)"
    }, {"en": "contemporary", "_": "[ kən'tempərəri ]", "ru": "современный"}, {
        "en": "distribute",
        "_": "[ dis'tribjut ]",
        "ru": "распределять, распространять"
    }, {"en": "frail", "_": "[ freil ]", "ru": "хрупкий, хилый"}, {
        "en": "alter",
        "_": "[ 'ɔ:ltə ]",
        "ru": "изменять"
    }, {"en": "ancient", "_": "[ 'einʃənt ]", "ru": "древний"}, {
        "en": "conform",
        "_": "[ kən'fɔ:m ]",
        "ru": "соответствовать, подчиняться"
    }, {"en": "detect", "_": "[ di'tekt ]", "ru": "открывать, обнаруживать"}, {
        "en": "directly",
        "_": "[ di'rektli ]",
        "ru": "прямо, немедленно"
    }, {"en": "beneath", "_": "[ bi'ni:θ ]", "ru": "под, ниже, внизу"}, {
        "en": "moist",
        "_": "[ mɔist ]",
        "ru": "сырой, влажный"
    }, {"en": "mutton", "_": "[ 'mʌtn ]", "ru": "баранина"}, {
        "en": "bacon",
        "_": "[ 'beikən ]",
        "ru": "бекон"
    }, {"en": "bun", "_": "[ bʌn ]", "ru": "булочка"}, {
        "en": "roll",
        "_": "[ rɔl ]",
        "ru": "вращение, список, булочка, вращаться, катить(ся)"
    }, {"en": "spade", "_": "[ speid ]", "ru": "лопата, заступ"}, {
        "en": "rake",
        "_": "[ reik ]",
        "ru": "грабли, сгребать"
    }, {"en": "hoe", "_": "[ həu ]", "ru": "мотыга, рыхлить землю"}, {
        "en": "hose",
        "_": "[ həuz ]",
        "ru": "чулки"
    }, {"en": "abate", "_": "[ ə'beit ]", "ru": "уменьшить"}, {
        "en": "obscure",
        "_": "[ əb'skjuə ]",
        "ru": "затемнять, затруднять понимание"
    }, {"en": "amiable", "_": "[ 'eimjəbl ]", "ru": "любезный, милый"}, {
        "en": "anomaly",
        "_": "[ ə'nɔməli ]",
        "ru": "аномалия"
    }, {
        "en": "approbation",
        "_": "[ ,æprəu'beiʃən ]",
        "ru": "одобрение (не approvement)"
    }, {"en": "appropriate", "_": "[ ə'prəupriit ]", "ru": "подходящий, соответствующий"}, {
        "en": "archaic",
        "_": "[ ɑ:'keiik ]",
        "ru": "устарелый, архаический"
    }, {"en": "arduous", "_": "[ 'ɑ:djuəs ]", "ru": "тяжелый, напряженный"}, {
        "en": "ascent",
        "_": "[ ə'sent ]",
        "ru": "восхождение, подъем"
    }, {"en": "aversion", "_": "[ ə'və:ʃən ]", "ru": "отвращение"}, {
        "en": "boisterous",
        "_": "[ 'bɔistərəs ]",
        "ru": "неистовый, шумный"
    }, {"en": "chronicle", "_": "[ 'krɔnikl ]", "ru": "летопись, хроника, отмечать"}, {
        "en": "observe",
        "_": "[ əb'zə:v ]",
        "ru": "наблюдать, замечать (не outlook)"
    }, {"en": "countenance", "_": "[ 'kauntinəns ]", "ru": "самообладание(лицо) (TR!)"}, {
        "en": "derisive",
        "_": "[ di'raisiv ]",
        "ru": "насмешливый, иронический (не ironical)"
    }, {"en": "discern", "_": "[ di'sə:n ]", "ru": "различать, видеть"}, {
        "en": "disdain",
        "_": "[ dis'dein ]",
        "ru": "презирать, пренебрегать; презрение, пренебрежение (не neglect)"
    }, {"en": "last", "_": "[ lɑ:st ]", "ru": "прошлый, последний, продолжаться, длиться"}, {
        "en": "autumn",
        "_": "[ 'ɔ:təm ]",
        "ru": "осень"
    }, {"en": "deep", "_": "[ di:p ]", "ru": "глубокий"}, {
        "en": "strong",
        "_": "[ strɔŋ ]",
        "ru": "сильный"
    }, {"en": "term", "_": "[ tə:m ]", "ru": "семестр, срок"}, {
        "en": "ebb",
        "_": "[ eb ]",
        "ru": "отлив, убывать"
    }, {"en": "warm", "_": "[ wɔ:m ]", "ru": "теплый, согревать"}, {
        "en": "promise",
        "_": "[ 'prɔmis ]",
        "ru": "обещать"
    }, {"en": "send", "_": "[ send ]", "ru": "отправлять, посылать"}, {
        "en": "show",
        "_": "[ ʃəu ]",
        "ru": "показывать, демонстрировать, выставка, зрелище"
    }, {"en": "everything", "_": "[ 'evriθiŋ ]", "ru": "все"}, {
        "en": "fun",
        "_": "[ fʌn ]",
        "ru": "шутка, веселье"
    }, {"en": "heap", "_": "[ hi:p ]", "ru": "куча"}, {
        "en": "just",
        "_": "[ ʤʌst ]",
        "ru": "только, всего лишь, справедливый"
    }, {"en": "lately", "_": "[ 'leitli ]", "ru": "за последнее время"}, {
        "en": "yet",
        "_": "[ jet ]",
        "ru": "однако, еще"
    }, {"en": "done", "_": "[ dʌn ]", "ru": "сделанный (от do)"}, {
        "en": "been",
        "_": "[ bi:n ]",
        "ru": "быть (от be)"
    }, {"en": "eminent", "_": "[ 'eminənt ]", "ru": "выдающийся"}, {
        "en": "explicit",
        "_": "[ iks'plisit ]",
        "ru": "ясный"
    }, {"en": "coward", "_": "[ 'kauəd ]", "ru": "трус"}, {
        "en": "tray",
        "_": "[ trei ]",
        "ru": "поднос"
    }, {"en": "omit", "_": "[ ə'mit ]", "ru": "опускать, пропускать, упускать"}, {
        "en": "magician",
        "_": "[ mə'ʤiʃən ]",
        "ru": "волшебник"
    }, {"en": "audience", "_": "[ 'ɔ:djəns ]", "ru": "публика"}, {
        "en": "rope",
        "_": "[ rəup ]",
        "ru": "канат"
    }, {"en": "feat", "_": "[ fi:t ]", "ru": "подвиг, ловкость, искусство"}, {
        "en": "interval",
        "_": "[ 'intəvəl ]",
        "ru": "антракт, промежуток"
    }, {"en": "performance", "_": "[ pə'fɔ:məns ]", "ru": "спектакль"}, {
        "en": "orchestra",
        "_": "[ 'ɔ:kistrə ]",
        "ru": "партер, оркестр"
    }, {"en": "tour", "_": "[ tuə ]", "ru": "путешествие, тур (не trip)"}, {
        "en": "stalls",
        "_": "[ stɔ:lz ]",
        "ru": "кресла в партере ( от stall)"
    }, {"en": "adversity", "_": "[ əd'və:siti ]", "ru": "бедствие, несчастье"}, {
        "en": "wary",
        "_": "[ 'weərɪ ]",
        "ru": "осторожный"
    }, {"en": "prominent", "_": "[ 'prɔminənt ]", "ru": "выдающийся"}, {
        "en": "substantial",
        "_": "[ səb'stænʃəl ]",
        "ru": "существенный, заметный, прочный, крепкий"
    }, {"en": "confident", "_": "[ 'kɔnfidənt ]", "ru": "уверенный"}, {
        "en": "hinder",
        "_": "[ 'haində ]",
        "ru": "препятствовать, мешать"
    }, {"en": "resentment", "_": "[ ri'zentmənt ]", "ru": "возмущение"}, {
        "en": "steady",
        "_": "[ 'stedi ]",
        "ru": "прочный"
    }, {"en": "colour", "_": "[ 'kʌlə ]", "ru": "цвет"}, {
        "en": "picture",
        "_": "[ 'pikʧə ]",
        "ru": "картина, изображение, рисовать, описывать"
    }, {"en": "portrait", "_": "[ 'pɔ:trit ]", "ru": "портрет"}, {
        "en": "landscape",
        "_": "[ 'lændskeip ]",
        "ru": "ландшафт, пейзаж"
    }, {
        "en": "drawing",
        "_": "[ 'drɔ:iŋ ]",
        "ru": "протаскивание, вытягивание, рисование, чертеж"
    }, {"en": "sketch", "_": "[ skeʧ ]", "ru": "эскиз"}, {
        "en": "exhibition",
        "_": "[ ,eksi'biʃn ]",
        "ru": "выставка"
    }, {"en": "caricature", "_": "[ ,kærikə'tjuə ]", "ru": "карикатура"}, {
        "en": "provision",
        "_": "[ prə'viʒən ]",
        "ru": "заготовка"
    }, {"en": "ambiguous", "_": "[ æm'bigjuəs ]", "ru": "двусмысленный"}, {
        "en": "scarce",
        "_": "[ skɛəs ]",
        "ru": "редкий, едва (не barely, merely, hardly)"
    }, {"en": "hasten", "_": "[ 'heisn ]", "ru": "торопить(ся)"}, {
        "en": "impediment",
        "_": "[ im'pedimənt ]",
        "ru": "препятствие"
    }, {"en": "ram", "_": "[ ræm ]", "ru": "баран"}, {
        "en": "adhere",
        "_": "[ əd'hiə ]",
        "ru": "прилипать, приставать ( to) , приклеиваться, хвататься"
    }, {"en": "parcel", "_": "[ pɑ:sl ]", "ru": "пакет"}, {
        "en": "fairly",
        "_": "[ 'fɛəli ]",
        "ru": "довольно (не rather)"
    }, {"en": "marvel", "_": "[ 'mɑ:vəl ]", "ru": "удивляться, поражаться"}, {
        "en": "convince",
        "_": "[ kən'vins ]",
        "ru": "убеждать"
    }, {"en": "stretched", "_": "[ streʧd ]", "ru": "растянутый (!NEW!)"}, {
        "en": "within",
        "_": "[ wɪð'ɪn ]",
        "ru": "внутри, внутрь"
    }, {"en": "tread", "_": "[ tred ]", "ru": "ступать, наступать"}, {
        "en": "relate",
        "_": "[ ri'leit ]",
        "ru": "относиться, связывать"
    }, {"en": "prospect", "_": "[ n'prɔspekt ]", "ru": "перспектива"}, {
        "en": "nor",
        "_": "[ nɔ: ]",
        "ru": "и не, также не"
    }, {"en": "outward", "_": "[ 'autwəd ]", "ru": "внешний, наружный (не outside)"}, {
        "en": "suggestion",
        "_": "[ sə'ʤesʧən ]",
        "ru": "предложение"
    }, {"en": "apparent", "_": "[ ə'pærənt ]", "ru": "видимый, очевидный"}, {
        "en": "apparently",
        "_": "[ ə'pærəntli ]",
        "ru": "явно, очевидно"
    }, {"en": "specimen", "_": "[ 'spesimən ]", "ru": "образец"}, {
        "en": "moonlight",
        "_": "[ 'mu:nlait ]",
        "ru": "лунный свет (!NEW!)"
    }, {"en": "chasing", "_": "[ 'ʧeisiŋ ]", "ru": "уклоняющийся (от chase)"}, {
        "en": "away",
        "_": "[ ə'wei ]",
        "ru": "прочь"
    }, {"en": "below", "_": "[ bi'ləu ]", "ru": "ниже, внизу"}, {
        "en": "revolve",
        "_": "[ ri'vɔlv ]",
        "ru": "вращаться"
    }, {"en": "sweetness", "_": "[ swi:tnəs ]", "ru": "сладость (TR!)"}, {
        "en": "scent",
        "_": "[ sent ]",
        "ru": "запах, духи, след, почуять, нюхать (не smell)"
    }, {"en": "barely", "_": "[ 'bɛəli ]", "ru": "только, едва"}, {
        "en": "touching",
        "_": "[ 'tʌʧiŋ ]",
        "ru": "трогательный"
    }, {"en": "taste", "_": "[ teist ]", "ru": "пробовать, иметь вкус"}, {
        "en": "upon",
        "_": "[ ə'pɒn ]",
        "ru": "на"
    }, {"en": "asleep", "_": "[ ə'sli:p ]", "ru": "спящий (не sleepy)"}, {
        "en": "truth",
        "_": "[ tru:θ ]",
        "ru": "правда, истина"
    }, {"en": "breathe", "_": "[ bri:ð ]", "ru": "дышать"}, {
        "en": "carrier",
        "_": "[ 'kæriə ]",
        "ru": "носильщик, транспортное средство"
    }, {"en": "pedal", "_": "[ 'pedl ]", "ru": "педаль"}, {
        "en": "pump",
        "_": "[ pʌmp ]",
        "ru": "насос"
    }, {"en": "rim", "_": "[ rim ]", "ru": "ободок"}, {
        "en": "spoke",
        "_": "[ spəuk ]",
        "ru": "говорил, говоривший (от speak)"
    }, {"en": "valve", "_": "[ vælv ]", "ru": "клапан, створка, радио электронная лампа"}, {
        "en": "enforce",
        "_": "[ in'fɔ:s ]",
        "ru": "принуждать, навязывать, проводить в жизнь"
    }, {"en": "undertake", "_": "[ ‚ʌndər'teɪk ]", "ru": "предпринимать"}, {
        "en": "apologize",
        "_": "[ ə'pɔləʤaiz ]",
        "ru": "извиняться"
    }, {"en": "forbid", "_": "[ fə'bid ]", "ru": "запрещать"}, {
        "en": "mystery",
        "_": "[ 'mistəri ]",
        "ru": "тайна"
    }, {"en": "initiate", "_": "[ ni'niʃiit ]", "ru": "начинать (не commence)"}, {
        "en": "inquiry",
        "_": "[ in'kwaiəri ]",
        "ru": "расспросы, наведение справок"
    }, {"en": "strengthen", "_": "[ 'streŋθən ]", "ru": "усиливать, укреплять"}, {
        "en": "protection",
        "_": "[ prə'tekʃən ]",
        "ru": "защита"
    }, {"en": "grief", "_": "[ gri:f ]", "ru": "горе"}, {
        "en": "cling",
        "_": "[ kliŋ ]",
        "ru": "цепляться, (при)льнуть"
    }, {"en": "grateful", "_": "[ 'greitful ]", "ru": "благодарный"}, {
        "en": "whenever",
        "_": "[ wen'evər ]",
        "ru": "когда бы ни"
    }, {"en": "disgust", "_": "[ dis'gʌst ]", "ru": "отвращение, вызывать отвращение"}, {
        "en": "redeem",
        "_": "[ ri'di:m ]",
        "ru": "выкупать, искупать, выполнять (обещание и т.п.)"
    }, {"en": "somewhat", "_": "[ 'sʌmwɔt ]", "ru": "что-то, отчасти"}, {
        "en": "intermediate",
        "_": "[ ,intə'mi:djət ]",
        "ru": "промежуточное звено (TR!)"
    }, {"en": "over", "_": "[ 'əuvə ]", "ru": "через, над, сверх"}, {
        "en": "between",
        "_": "[ bi'twi:n ]",
        "ru": "между"
    }, {"en": "near", "_": "[ niə ]", "ru": "близко от, около"}, {
        "en": "under",
        "_": "[ 'ʌndə ]",
        "ru": "под"
    }, {"en": "up", "_": "[ ʌp ]", "ru": "вверх, до предела, наверху"}, {
        "en": "among",
        "_": "[ ə'mʌŋ ]",
        "ru": "среди (не midst)"
    }, {"en": "off", "_": "[ ɔf ]", "ru": "прочь, от"}, {
        "en": "into",
        "_": "[ 'intu ]",
        "ru": "в"
    }, {"en": "from", "_": "[ frɔm ]", "ru": "от, из"}, {
        "en": "begin",
        "_": "[ bi'gin ]",
        "ru": "начинать(ся)"
    }, {"en": "continue", "_": "[ kən'tinju: ]", "ru": "продолжать(ся)"}, {
        "en": "end",
        "_": "[ end ]",
        "ru": "конец"
    }, {"en": "cease", "_": "[ si:z ]", "ru": "прекращать, останавливать"}, {
        "en": "determine",
        "_": "[ di'tə:min ]",
        "ru": "определять, устанавливать, разрешать"
    }, {"en": "properly", "_": "[ 'prɔpəli ]", "ru": "правильно, должным образом"}, {
        "en": "brass",
        "_": "[ brɑ:s ]",
        "ru": "установить"
    }, {"en": "porcelain", "_": "[ 'pɔ:səlin ]", "ru": "фарфор"}, {
        "en": "bronze",
        "_": "[ brɔnz ]",
        "ru": "бронзовый"
    }, {"en": "crystal", "_": "[ 'kristl ]", "ru": "хрусталь"}, {
        "en": "plastic",
        "_": "[ 'plæstik ]",
        "ru": "пластмасса, пластичный"
    }, {"en": "alloy", "_": "[ 'ælɔi ]", "ru": "примесь, сплав"}, {
        "en": "granite",
        "_": "[ 'grænit ]",
        "ru": "гранит"
    }, {"en": "metal", "_": "[ 'metl ]", "ru": "металл, металлический"}, {
        "en": "zinc",
        "_": "[ zɪŋk ]",
        "ru": "цинк, цинковый, оцинковывать"
    }, {"en": "supermarket", "_": "[ 'sju:pə,mɑ:kit ]", "ru": "супермаркет"}, {
        "en": "ankle",
        "_": "[ 'æŋkl ]",
        "ru": "щиколотка, лодыжка"
    }, {"en": "education", "_": "[ ,edju:'keiʃn ]", "ru": "образование"}, {
        "en": "fickle",
        "_": "[ fikl ]",
        "ru": "непостоянный, изменчивый"
    }, {"en": "city", "_": "[ 'siti ]", "ru": "город"}, {
        "en": "country",
        "_": "[ 'kʌntri ]",
        "ru": "страна"
    }, {"en": "now", "_": "[ nau ]", "ru": "сейчас"}, {
        "en": "town",
        "_": "[ taun ]",
        "ru": "город (не city)"
    }, {"en": "pause", "_": "[ pɔ:z ]", "ru": "пауза"}, {
        "en": "peanut",
        "_": "[ 'pi:nʌt ]",
        "ru": "земляной орех"
    }, {"en": "jelly", "_": "[ 'ʤeli ]", "ru": "желе"}, {
        "en": "strain",
        "_": "[ strein ]",
        "ru": "натягивать, напрягать(ся), напряжение"
    }, {"en": "straw", "_": "[ strɔ: ]", "ru": "пустяк, мелочь"}, {
        "en": "attraction",
        "_": "[ ə'trækʃən ]",
        "ru": "привлекательность, аттракцион"
    }, {"en": "fool", "_": "[ fu:l ]", "ru": "дурак, глупец"}, {
        "en": "baseball",
        "_": "[ 'beisbɔ:l ]",
        "ru": "бейсбол"
    }, {"en": "hoop", "_": "[ hu:p ]", "ru": "обруч"}, {
        "en": "formidable",
        "_": "[ 'fɔ:midəbl ]",
        "ru": "внушительный (не tremendous)"
    }, {"en": "ensure", "_": "[ in'ʃuə ]", "ru": "обеспечивать, гарантировать"}, {
        "en": "observation",
        "_": "[ ,ɔbzə'veiʃ(ə)n ]",
        "ru": "наблюдение, замечание"
    }, {"en": "altogether", "_": "[ ,ɔ:ltə'geðə ]", "ru": "всего, в общем"}, {
        "en": "consideration",
        "_": "[ kæn,sidə'reiʃ(ə)n ]",
        "ru": "рассмотрение, соображение"
    }, {"en": "decision", "_": "[ di'siʒn ]", "ru": "решение"}, {
        "en": "establish",
        "_": "[ is'tæbliʃ ]",
        "ru": "учреждать, создавать, утверждать"
    }, {"en": "trade", "_": "[ treid ]", "ru": "торговать, ремесло, занятие, профессия"}, {
        "en": "go",
        "_": "[ gəu ]",
        "ru": "идти"
    }, {"en": "you", "_": "[ ju: ]", "ru": "вы, ты"}, {
        "en": "edit",
        "_": "[ 'edit ]",
        "ru": "редактировать"
    }, {"en": "save", "_": "[ seiv ]", "ru": "спасать, хранить, экономить"}, {
        "en": "delighted",
        "_": "[ də'laɪtɪd ]",
        "ru": "восхищался (от delight)"
    }, {
        "en": "disappointed",
        "_": "[ ,disə'pɔintid ]",
        "ru": "разочарованный (от disappoint)"
    }, {"en": "curious", "_": "[ 'kjuəriəs ]", "ru": "любознательный"}, {
        "en": "thorough",
        "_": "[ 'θʌrə ]",
        "ru": "тщательный"
    }, {
        "en": "adventurous",
        "_": "[ əd'venʧərəs ]",
        "ru": "отважный, предприимчивый (не undertaking)"
    }, {"en": "mutual", "_": "[ 'mju:tjuəl ]", "ru": "взаимный, общий (не common)"}, {
        "en": "acute",
        "_": "[ ə'kju:t ]",
        "ru": "острый, проницательный"
    }, {"en": "significant", "_": "[ sig'nifikənt ]", "ru": "значительный"}, {
        "en": "vague",
        "_": "[ veɪg ]",
        "ru": "неопределенный, смутный"
    }, {"en": "superficial", "_": "[ ,sju:pə'fiʃəl ]", "ru": "поверхностный, внешний"}, {
        "en": "profound",
        "_": "[ prə'faund ]",
        "ru": "глубокий"
    }, {
        "en": "sharp",
        "_": "[ ʃɑ:p ]",
        "ru": "точно, ровно, резкий, крутой, плутовать"
    }, {"en": "appearance", "_": "[ ə'piərəns ]", "ru": "появление, внешность"}, {
        "en": "eyebrows",
        "_": "[ 'aibrauz ]",
        "ru": "брови ((!NEW!))"
    }, {"en": "female", "_": "[ 'fi:meil ]", "ru": "женщина, самка"}, {
        "en": "guffaw",
        "_": "[ gʌ'fɔ: ]",
        "ru": "хохот"
    }, {"en": "haughty", "_": "[ 'hɔ:ti ]", "ru": "высокомерный, надменный"}, {
        "en": "indolent",
        "_": "[ 'indələnt ]",
        "ru": "ленивый, праздный, безболезненный"
    }, {"en": "insolent", "_": "[ 'insələnt ]", "ru": "наглый, дерзкий, оскорбительный"}, {
        "en": "shoe",
        "_": "[ ʃu: ]",
        "ru": "ботинок, туфля"
    }, {"en": "mule", "_": "[ mju:l ]", "ru": "мул, тупица, гибрид, туфля без задников"}, {
        "en": "wedge",
        "_": "[ wedʒ ]",
        "ru": "клин"
    }, {"en": "sole", "_": "[ səul ]", "ru": "подошва, подметка; ставить подметку"}, {
        "en": "lace",
        "_": "[ leis ]",
        "ru": "кружево, шнурок"
    }, {"en": "suburb", "_": "[ 'sʌbə:b ]", "ru": "пригород, окраина"}, {
        "en": "bucket",
        "_": "[ 'bʌkit ]",
        "ru": "ведро"
    }, {"en": "sweep", "_": "[ swi:p ]", "ru": "(под)мести"}, {
        "en": "crooked",
        "_": "[ 'krukt ]",
        "ru": "кривой"
    }, {"en": "quench", "_": "[ kwenʧ ]", "ru": "утолять (жажду)"}, {
        "en": "hang",
        "_": "[ hæŋ ]",
        "ru": "повесить, висеть"
    }, {"en": "gnaw", "_": "[ nɔ: ]", "ru": "грызть, глодать"}, {
        "en": "fetch",
        "_": "[ feʧ ]",
        "ru": "приносить"
    }, {"en": "stream", "_": "[ stri:m ]", "ru": "ручей, поток"}, {
        "en": "full",
        "_": "[ ful ]",
        "ru": "полный"
    }, {"en": "hole", "_": "[ həul ]", "ru": "отверстие, яма"}, {
        "en": "fill",
        "_": "[ fil ]",
        "ru": "заполнить, наполнить"
    }, {"en": "sly", "_": "[ 'slai ]", "ru": "хитрый"}, {
        "en": "ripe",
        "_": "[ raip ]",
        "ru": "спелый"
    }, {"en": "grain", "_": "[ 'grein ]", "ru": "зерно"}, {
        "en": "honest",
        "_": "[ 'ɔnist ]",
        "ru": "честный"
    }, {"en": "loyal", "_": "[ 'lɔiəl ]", "ru": "верный, лояльный"}, {
        "en": "modest",
        "_": "[ 'mɔdist ]",
        "ru": "скромный"
    }, {"en": "stubborn", "_": "[ 'stʌbən ]", "ru": "упрямый"}, {
        "en": "phone",
        "_": "[ fəun ]",
        "ru": "телефон"
    }, {
        "en": "switch",
        "_": "[ swiʧ ]",
        "ru": "переключать, включать, выключатель, выключать"
    }, {"en": "wireless", "_": "[ 'waɪərlɪs ]", "ru": "беспроволочный, радио"}, {
        "en": "equipment",
        "_": "[ i'kwipmənt ]",
        "ru": "снаряжение, оборудование"
    }, {"en": "loving", "_": "[ 'lʌviŋ ]", "ru": "любящий"}, {
        "en": "affection",
        "_": "[ ə'fekʃən ]",
        "ru": "привязанность, любовь"
    }, {"en": "careful", "_": "[ 'kɛəful ]", "ru": "осторожный"}, {
        "en": "kiss",
        "_": "[ kis ]",
        "ru": "целовать"
    }, {"en": "irresolute", "_": "[ ɪ'rezə‚lu:t ]", "ru": "нерешительный"}, {
        "en": "mirth",
        "_": "[ mə:θ ]",
        "ru": "веселье, радость"
    }, {"en": "name", "_": "[ neim ]", "ru": "имя, фамилия, называть"}, {
        "en": "place",
        "_": "[ pleis ]",
        "ru": "место"
    }, {"en": "lake", "_": "[ leik ]", "ru": "озеро"}, {
        "en": "little",
        "_": "[ litl ]",
        "ru": "мало, маленький"
    }, {"en": "bananas", "_": "[ bə'nænəz ]", "ru": "бананы (от banana)"}, {
        "en": "mob",
        "_": "[ mɔb ]",
        "ru": "толпа, сборище"
    }, {"en": "precarious", "_": "[ pri'kɛəriəs ]", "ru": "ненадежный"}, {
        "en": "protocol",
        "_": "[ 'prəutəkɔl ]",
        "ru": "протокол (TR!)"
    }, {
        "en": "prudent",
        "_": "[ 'pru:dnt ]",
        "ru": "осторожный, благоразумный (не careful)"
    }, {"en": "purge", "_": "[ pə:ʤ ]", "ru": "чистка (не clean)"}, {
        "en": "repose",
        "_": "[ ri'pəuz ]",
        "ru": "полагаться, доверяться"
    }, {"en": "rogue", "_": "[ rəug ]", "ru": "плут, мошенник (не valet)"}, {
        "en": "inquire",
        "_": "[ in'kwaiə ]",
        "ru": "спрашивать, узнавать"
    }, {"en": "sanction", "_": "[ 'sæŋkʃən ]", "ru": "санкция"}, {
        "en": "sanguine",
        "_": "[ 'sæŋgwin ]",
        "ru": "живой, жизнерадостный, румяный (не spirited)"
    }, {"en": "body", "_": "[ 'bɔdi ]", "ru": "тело"}, {
        "en": "blood",
        "_": "[ blʌd ]",
        "ru": "кровь"
    }, {"en": "flesh", "_": "[ fleʃ ]", "ru": "тело, плоть, мясо"}, {
        "en": "carry",
        "_": "[ 'kæri ]",
        "ru": "нести, носить, возить"
    }, {"en": "here", "_": "[ hiə ]", "ru": "здесь, вот"}, {
        "en": "thing",
        "_": "[ θiŋ ]",
        "ru": "вещь, предмет"
    }, {"en": "think", "_": "[ θiŋk ]", "ru": "думать, мыслить"}, {
        "en": "liquid",
        "_": "[ 'likwid ]",
        "ru": "жидкость"
    }, {"en": "slowly", "_": "[ 'sləuli ]", "ru": "медленно"}, {
        "en": "enough",
        "_": "[ i'nʌf ]",
        "ru": "достаточный"
    }, {"en": "dirty", "_": "[ 'də:ti ]", "ru": "грязный"}, {
        "en": "industrious",
        "_": "[ in'dʌstriəs ]",
        "ru": "трудолюбивый, прилежный (не hardworking)"
    }, {"en": "value", "_": "[ 'vælju ]", "ru": "ценность, цена, дорожить, ценить"}, {
        "en": "borrow",
        "_": "[ 'bɔrəu ]",
        "ru": "брать в долг"
    }, {"en": "rely", "_": "[ ri'lai ]", "ru": "полагаться, доверять"}, {
        "en": "population",
        "_": "[ ,pɔpju'leiʃn ]",
        "ru": "население, жители"
    }, {"en": "gene", "_": "[ ʤi:n ]", "ru": "ген"}, {
        "en": "fossil",
        "_": "[ 'fɔsl ]",
        "ru": "ископаемое"
    }, {"en": "musician", "_": "[ mju:'ziʃ(ə)n ]", "ru": "музыкант"}, {
        "en": "bass",
        "_": "[ bæs ]",
        "ru": "бас, басовый"
    }, {"en": "song", "_": "[ sɔŋ ]", "ru": "песня"}, {
        "en": "composition",
        "_": "[ ,kɔmpə'ziʃən ]",
        "ru": "сочинение, композиция"
    }, {"en": "tune", "_": "[ tju:n ]", "ru": "мотив"}, {
        "en": "arrangement",
        "_": "[ ə'reinʤmənt ]",
        "ru": "договоренность"
    }, {"en": "KEY", "_": "[ ki: ]", "ru": "ключ"}, {
        "en": "crowded",
        "_": "[ 'kraudid ]",
        "ru": "многолюдный"
    }, {"en": "foster", "_": "[ 'fɔstə ]", "ru": "воспитывать"}, {
        "en": "venture",
        "_": "[ 'ventʃər ]",
        "ru": "предприятие, риск"
    }, {"en": "favour", "_": "[ 'feivə ]", "ru": "одолжение, услуга, польза"}, {
        "en": "hamper",
        "_": "[ 'hæmpə ]",
        "ru": "препятствие"
    }, {"en": "contribute", "_": "[ kən'tribju:t ]", "ru": "делать вклад, способствовать"}, {
        "en": "gaze",
        "_": "[ geiz ]",
        "ru": "пристально глядеть, пристальный взгляд"
    }, {"en": "accused", "_": "[ ə'kju:zd ]", "ru": "обвиняемый"}, {
        "en": "perceive",
        "_": "[ pə'si:v ]",
        "ru": "воспринимать, ощущать"
    }, {"en": "disaster", "_": "[ di'zɑ:stə ]", "ru": "бедствие, несчастье"}, {
        "en": "damage",
        "_": "[ 'dæmiʤ ]",
        "ru": "повреждать, причинять ущерб"
    }, {"en": "arrive", "_": "[ ə'raiv ]", "ru": "приезжать"}, {
        "en": "leave",
        "_": "[ li:v ]",
        "ru": "оставлять, покидать, уезжать"
    }, {"en": "return", "_": "[ ri'tə:n ]", "ru": "вернуть(ся), возвращение"}, {
        "en": "visit",
        "_": "[ 'vizit ]",
        "ru": "визит, посещать, навещать"
    }, {"en": "disappear", "_": "[ ,disə'piə ]", "ru": "исчезать, исчезнуть"}, {
        "en": "meet",
        "_": "[ mi:t ]",
        "ru": "встречать(ся), знакомиться"
    }, {"en": "look", "_": "[ luk ]", "ru": "смотреть, выглядеть, взгляд, внешность"}, {
        "en": "speak",
        "_": "[ spi:k ]",
        "ru": "говорить, убеждать"
    }, {"en": "talk", "_": "[ tɔ: ]", "ru": "говорить, беседовать"}, {
        "en": "hello",
        "_": "[ hə'ləu ]",
        "ru": "привет"
    }, {"en": "operation", "_": "[ ,ɔpə'reiʃn ]", "ru": "действие, операция"}, {
        "en": "play",
        "_": "[ plei ]",
        "ru": "играть, игра (play)"
    }, {"en": "rescue", "_": "[ 'reskju: ]", "ru": "спасение, спасать"}, {
        "en": "collect",
        "_": "[ kə'lekt ]",
        "ru": "коллекционировать"
    }, {"en": "induce", "_": "[ in'dju:s ]", "ru": "убеждать"}, {
        "en": "regulate",
        "_": "[ 'regjuleit ]",
        "ru": "регулировать, приспосабливать"
    }, {"en": "pan", "_": "[ pæn ]", "ru": "сковорода"}, {
        "en": "helping",
        "_": "[ 'helpiŋ ]",
        "ru": "помощь"
    }, {"en": "starve", "_": "[ stɑ:v ]", "ru": "умирать от голода"}, {
        "en": "desperate",
        "_": "[ 'despərit ]",
        "ru": "отчаянный, безнадежный"
    }, {"en": "munch", "_": "[ mʌnʧ ]", "ru": "чавкать"}, {
        "en": "filling",
        "_": "[ 'filiŋ ]",
        "ru": "заполнение, наполнение"
    }, {"en": "torture", "_": "[ 'tɔ:ʧə ]", "ru": "пытать, пытка (не attempt)"}, {
        "en": "occasion",
        "_": "[ ə'keiʒn ]",
        "ru": "случай, обстоятельство"
    }, {"en": "marvellous", "_": "[ 'mɑ:vələs ]", "ru": "удивительный, замечательный"}, {
        "en": "sniff",
        "_": "[ snif ]",
        "ru": "фыркать, сопеть"
    }, {"en": "surround", "_": "[ sə'raund ]", "ru": "окружать"}, {
        "en": "treasury",
        "_": "[ 'trəʒəri ]",
        "ru": "сокровищница"
    }, {"en": "politeness", "_": "[ pə'laitnis ]", "ru": "вежливость (TR!)"}, {
        "en": "kindness",
        "_": "[ 'kaindnis ]",
        "ru": "доброта, любезность"
    }, {"en": "hospitality", "_": "[ ,hɔspi'tæliti ]", "ru": "гостеприимство"}, {
        "en": "confidence",
        "_": "[ 'kɔnfidəns ]",
        "ru": "доверие"
    }, {"en": "independence", "_": "[ ,indi'pendəns ]", "ru": "независимость"}, {
        "en": "composure",
        "_": "[ kəm'pəuʒə ]",
        "ru": "спокойствие, самообладание"
    }, {
        "en": "concentration",
        "_": "[ ,kɔnsən'treiʃən ]",
        "ru": "концентрация, сосредоточенность"
    }, {"en": "industry", "_": "[ 'indəstri ]", "ru": "промышленность"}, {
        "en": "foresight",
        "_": "[ 'fɔ:sait ]",
        "ru": "предвидение, предусмотрительность"
    }, {"en": "pride", "_": "[ praid ]", "ru": "гордость"}, {
        "en": "laziness",
        "_": "[ 'leizinis ]",
        "ru": "лень"
    }, {"en": "cruelty", "_": "[ 'kruəlti ]", "ru": "жестокость"}, {
        "en": "jealousy",
        "_": "[ 'ʤeləsi ]",
        "ru": "ревность"
    }, {"en": "skull", "_": "[ 'skʌl ]", "ru": "череп"}, {
        "en": "nerve",
        "_": "[ nə:v ]",
        "ru": "нерв"
    }, {"en": "hush", "_": "[ hʌʃ ]", "ru": "водворять тишину"}, {
        "en": "push",
        "_": "[ puʃ ]",
        "ru": "толкать"
    }, {"en": "pull", "_": "[ pul ]", "ru": "тянуть, тащить"}, {
        "en": "stretch",
        "_": "[ streʧ ]",
        "ru": "растягивать, вытягиваться"
    }, {"en": "universal", "_": "[ ,ju:ni'və:sl ]", "ru": "всеобщий"}, {
        "en": "comprehensive",
        "_": "[ ,kɔmpri'hensiv ]",
        "ru": "исчерпывающий, обширный"
    }, {"en": "rib", "_": "[ rib ]", "ru": "ребро (не hip)"}, {
        "en": "spine",
        "_": "[ spain ]",
        "ru": "позвоночный столб"
    }, {"en": "male", "_": "[ meil ]", "ru": "мужчина, самец"}, {
        "en": "men",
        "_": "[ men ]",
        "ru": "мужчины (от man)"
    }, {"en": "women", "_": "[ 'wimin ]", "ru": "женщины (от woman)"}, {
        "en": "January",
        "_": "[ 'ʤænjuəri ]",
        "ru": "январь"
    }, {"en": "February", "_": "[ 'februəri ]", "ru": "февраль"}, {
        "en": "March",
        "_": "[ mɑ:ʧ ]",
        "ru": "маршировать"
    }, {"en": "April", "_": "[ 'eipril ]", "ru": "апрель"}, {
        "en": "May",
        "_": "[ mei ]",
        "ru": "май"
    }, {"en": "June", "_": "[ ʤu:n ]", "ru": "июнь"}, {
        "en": "July",
        "_": "[ ʤu:lai ]",
        "ru": "июль"
    }, {"en": "August", "_": "[ 'ɔ:gəst ]", "ru": "август"}, {
        "en": "September",
        "_": "[ sep'tembə ]",
        "ru": "сентябрь"
    }, {"en": "October", "_": "[ ɔk'təubə ]", "ru": "октябрь"}, {
        "en": "November",
        "_": "[ nəu'vembə ]",
        "ru": "ноябрь"
    }, {"en": "December", "_": "[ di'sembə ]", "ru": "декабрь"}, {
        "en": "necessarily",
        "_": "[ 'nesisərili ]",
        "ru": "обязательно"
    }, {"en": "exactly", "_": "[ ig'zæktli ]", "ru": "точно, именно"}, {
        "en": "quiet",
        "_": "[ 'kwaiət ]",
        "ru": "тихий, спокойный"
    }, {"en": "argument", "_": "[ 'ɑ:gjumənt ]", "ru": "спор"}, {
        "en": "course",
        "_": "[ kɔ:s ]",
        "ru": "курс, блюдо"
    }, {"en": "bore", "_": "[ bɔ: ]", "ru": "скука"}, {
        "en": "surface",
        "_": "[ 'sə:fis ]",
        "ru": "поверхность"
    }, {"en": "moan", "_": "[ məun ]", "ru": "оплакивать, стонать"}, {
        "en": "sigh",
        "_": "[ sai ]",
        "ru": "вздыхать, вздох"
    }, {"en": "enclose", "_": "[ in'kləuz ]", "ru": "окружать"}, {
        "en": "err",
        "_": "[ ə: ]",
        "ru": "допустить ошибку (TR!)"
    }, {"en": "oriental", "_": "[ ,ɔ:ri'entl ]", "ru": "восточный"}, {
        "en": "repeatedly",
        "_": "[ ri'pi:tidli ]",
        "ru": "неоднократно"
    }, {"en": "general", "_": "[ 'ʤenərəl ]", "ru": "общий"}, {
        "en": "definite",
        "_": "[ 'definit ]",
        "ru": "определенный, точный"
    }, {"en": "depend", "_": "[ di'pend ]", "ru": "зависеть"}, {
        "en": "freely",
        "_": "[ 'fri:li ]",
        "ru": "свободно"
    }, {"en": "move", "_": "[ mu:v ]", "ru": "двигать(ся), переезжать"}, {
        "en": "piece",
        "_": "[ pi:s ]",
        "ru": "кусок"
    }, {"en": "solid", "_": "[ 'sɔlid ]", "ru": "твердый"}, {
        "en": "than",
        "_": "[ ðən ]",
        "ru": "чем"
    }, {"en": "thick", "_": "[ θik ]", "ru": "толстый, густой"}, {
        "en": "vessel",
        "_": "[ vesl ]",
        "ru": "сосуд, судно"
    }, {"en": "goal", "_": "[ gəul ]", "ru": "цель, гол"}, {
        "en": "halfway",
        "_": "[ ‚hæf'weɪ ]",
        "ru": "на полпути (!NEW!)"
    }, {"en": "bishop", "_": "[ 'biʃəp ]", "ru": "епископ, слон (шахм.)"}, {
        "en": "knight",
        "_": "[ nait ]",
        "ru": "рыцарь"
    }, {"en": "adore", "_": "[ ə'dɔ: ]", "ru": "обожать"}, {
        "en": "bite",
        "_": "[ bait ]",
        "ru": "кусаться"
    }, {"en": "catch", "_": "[ kæʧ ]", "ru": "уловить, понять, получить нагоняй"}, {
        "en": "deal",
        "_": "[ di:l ]",
        "ru": "значительное количество"
    }, {"en": "inch", "_": "[ inʧ ]", "ru": "дюйм"}, {
        "en": "insect",
        "_": "[ 'insekt ]",
        "ru": "насекомое"
    }, {"en": "join", "_": "[ ʤɔin ]", "ru": "соединяться"}, {
        "en": "pass",
        "_": "[ pɑ:s ]",
        "ru": "передавать, проходить, пропуск, перевал"
    }, {"en": "foam", "_": "[ fəum ]", "ru": "пена"}, {
        "en": "bike",
        "_": "[ baik ]",
        "ru": "велосипед"
    }, {"en": "permission", "_": "[ pə'miʃn ]", "ru": "разрешение"}, {
        "en": "feature",
        "_": "[ 'fi:ʧə ]",
        "ru": "особенность, характерная черта"
    }, {"en": "achieve", "_": "[ ə'ʧi:v ]", "ru": "достигать, успешно выполнять"}, {
        "en": "promising",
        "_": "[ 'prɔmisiŋ ]",
        "ru": "многообещающий"
    }, {"en": "exchange", "_": "[ iks'ʧeiʤ ]", "ru": "обмен, обменивать"}, {
        "en": "distinguish",
        "_": "[ dis'tiŋgwiʃ ]",
        "ru": "отличать, различать, разделять"
    }, {"en": "are", "_": "[ ɑ: ]", "ru": "есть (от be)"}, {
        "en": "gram",
        "_": "[ græm ]",
        "ru": "грамм"
    }, {"en": "league", "_": "[ li:g ]", "ru": "союз, лига"}, {
        "en": "mile",
        "_": "[ mail ]",
        "ru": "миля"
    }, {"en": "yard", "_": "[ jɑ:d ]", "ru": "ярд, двор"}, {
        "en": "coin",
        "_": "[ kɔin ]",
        "ru": "монета"
    }, {"en": "reverse", "_": "[ ri'və:s ]", "ru": "противоположное, обратное"}, {
        "en": "dollar",
        "_": "[ 'dɔlə ]",
        "ru": "доллар"
    }, {"en": "cent", "_": "[ sent ]", "ru": "цент"}, {
        "en": "legend",
        "_": "[ 'leʤənd ]",
        "ru": "легенда"
    }, {"en": "undertaking", "_": "[ ,ʌndə'teikiŋ, 'ʌndə,teikiŋ ]", "ru": "предприятие"}, {
        "en": "prove",
        "_": "[ pru:v ]",
        "ru": "доказывать, доказать"
    }, {"en": "intricate", "_": "[ 'intrikit ]", "ru": "запутанный (не entangled)"}, {
        "en": "helmet",
        "_": "[ 'helmit ]",
        "ru": "шлем, каска"
    }, {"en": "proposal", "_": "[ prə'pəuzəl ]", "ru": "предложение"}, {
        "en": "biscuit",
        "_": "[ 'biskit ]",
        "ru": "сухое печенье"
    }, {"en": "pizza", "_": "[ 'pi:tsə ]", "ru": "пицца"}, {
        "en": "spectacular",
        "_": "[ spek'tækjulə ]",
        "ru": "производящий глубокое впечатление; впечатляющий; эффектный"
    }, {"en": "distinguished", "_": "[ dis'tiŋgwiʃt ]", "ru": "выдающийся, почетный"}, {
        "en": "steak",
        "_": "[ steik ]",
        "ru": "бифштекс"
    }, {"en": "stew", "_": "[ stju: ]", "ru": "тушеное мясо"}, {
        "en": "rouge",
        "_": "[ ru:ʒ ]",
        "ru": "румяна, губная помада"
    }, {"en": "scrub", "_": "[ skrʌb ]", "ru": "тереть"}, {
        "en": "wig",
        "_": "[ wɪg ]",
        "ru": "парик"
    }, {"en": "require", "_": "[ ri'kwaiə ]", "ru": "требовать"}, {
        "en": "staff",
        "_": "[ stɑ:f ]",
        "ru": "штат, персонал, штаб"
    }, {"en": "skill", "_": "[ skil ]", "ru": "мастерство"}, {
        "en": "children",
        "_": "[ 'ʧildrən ]",
        "ru": "дети"
    }, {"en": "grandparents", "_": "[ 'græn,pɛərənts ]", "ru": "дедушка и бабушка"}, {
        "en": "chauffeur",
        "_": "[ 'ʃəufə ]",
        "ru": "шофер"
    }, {"en": "director", "_": "[ di'rektə ]", "ru": "режиссер"}, {
        "en": "guard",
        "_": "[ gɑ:d ]",
        "ru": "охрана, стража"
    }, {"en": "guide", "_": "[ gaid ]", "ru": "гид, экскурсовод"}, {
        "en": "librarian",
        "_": "[ lai'brɛəriən ]",
        "ru": "библиотекарь"
    }, {"en": "mechanic", "_": "[ mi'kænik ]", "ru": "механик"}, {
        "en": "policeman",
        "_": "[ pə'lismən ]",
        "ru": "полицейский"
    }, {"en": "stepfather", "_": "[ 'step,fɑ:ðə ]", "ru": "отчим"}, {
        "en": "believe",
        "_": "[ bi'li:v ]",
        "ru": "верить"
    }, {"en": "counter", "_": "[ 'kauntə ]", "ru": "прилавок, противостоять, противиться"}, {
        "en": "two",
        "_": "[ tu: ]",
        "ru": "два"
    }, {"en": "zero", "_": "[ 'ziərəu ]", "ru": "ноль"}, {
        "en": "three",
        "_": "[ θri: ]",
        "ru": "три"
    }, {"en": "four", "_": "[ fɔ: ]", "ru": "четыре"}, {
        "en": "six",
        "_": "[ siks ]",
        "ru": "шесть"
    }, {"en": "seven", "_": "[ sevn ]", "ru": "семь"}, {
        "en": "eight",
        "_": "[ eit ]",
        "ru": "восемь"
    }, {"en": "nine", "_": "[ nain ]", "ru": "девять"}, {
        "en": "ten",
        "_": "[ ten ]",
        "ru": "десять"
    }, {"en": "eleven", "_": "[ i'levn ]", "ru": "одиннадцать"}, {
        "en": "twelve",
        "_": "[ twelv ]",
        "ru": "двенадцать"
    }, {"en": "thirteen", "_": "[ 'θə:'ti:n ]", "ru": "тринадцать"}, {
        "en": "fourteen",
        "_": "[ 'fɔ:'ti:n ]",
        "ru": "четырнадцать"
    }, {"en": "fifteen", "_": "[ 'fif:'ti:n ]", "ru": "пятнадцать"}, {
        "en": "sixteen",
        "_": "[ 'siks'ti:n ]",
        "ru": "шестнадцать"
    }, {"en": "eighteen", "_": "[ 'ei'ti:n ]", "ru": "восемнадцать"}, {
        "en": "nineteen",
        "_": "[ 'nain'ti:n ]",
        "ru": "девятнадцать"
    }, {"en": "twenty", "_": "[ 'twenti ]", "ru": "двадцать"}, {
        "en": "thirty",
        "_": "[ 'θə:ti ]",
        "ru": "тридцать"
    }, {"en": "forty", "_": "[ 'fɔ:ti ]", "ru": "сорок"}, {
        "en": "fifty",
        "_": "[ 'fifti ]",
        "ru": "пятьдесят"
    }, {"en": "sixty", "_": "[ 'siksti ]", "ru": "шестьдесят"}, {
        "en": "seventy",
        "_": "[ 'sevnti ]",
        "ru": "семьдесят"
    }, {"en": "eighty", "_": "[ 'eiti ]", "ru": "восемьдесят"}, {
        "en": "thousand",
        "_": "[ 'θauzənd ]",
        "ru": "тысяча"
    }, {"en": "income", "_": "[ 'inkəm ]", "ru": "доход, заработок"}, {
        "en": "welfare",
        "_": "[ 'welfeər ]",
        "ru": "благосостояние"
    }, {
        "en": "deduction",
        "_": "[ di'dʌkʃən ]",
        "ru": "вычитание, вычет, удержание, вывод, заключение"
    }, {"en": "injury", "_": "[ 'inʤəri ]", "ru": "телесное повреждение"}, {
        "en": "reference",
        "_": "[ 'refər(ə)ns ]",
        "ru": "рекомендация, ссылка, справка"
    }, {"en": "atom", "_": "[ 'ætəm ]", "ru": "атом"}, {
        "en": "mass",
        "_": "[ mæs ]",
        "ru": "масса, множество"
    }, {"en": "energy", "_": "[ 'enəʤi ]", "ru": "энергия, сила"}, {
        "en": "impulse",
        "_": "[ 'impʌls ]",
        "ru": "побуждение, порыв"
    }, {"en": "administrator", "_": "[ əd'ministreitə ]", "ru": "администратор"}, {
        "en": "clerk",
        "_": "[ klɑ:k ]",
        "ru": "чиновник"
    }, {"en": "labourer", "_": "[ 'leibərə ]", "ru": "рабочий"}, {
        "en": "genuine",
        "_": "[ 'ʤenjuin ]",
        "ru": "подлинный"
    }, {"en": "adequate", "_": "[ 'ædikwit ]", "ru": "достаточный, соответствующий"}, {
        "en": "assignment",
        "_": "[ ə'sainmənt ]",
        "ru": "назначение"
    }, {"en": "goodwill", "_": "[ ‚gʋd'wɪl ]", "ru": "добрая воля"}, {
        "en": "consent",
        "_": "[ kən'sent ]",
        "ru": "разрешение"
    }, {"en": "despise", "_": "[ dis'paiz ]", "ru": "презирать"}, {
        "en": "terrified",
        "_": "[ 'terifaid ]",
        "ru": "испуганный (TR!)"
    }, {"en": "subsequently", "_": "[ 'sʌbsikwəntli ]", "ru": "впоследствии"}, {
        "en": "valid",
        "_": "[ 'vælid ]",
        "ru": "правильный"
    }, {"en": "Egypt", "_": "[ 'i:dʒɪpt ]", "ru": "египет (TR!)"}, {
        "en": "England",
        "_": "[ 'ɪŋglənd ]",
        "ru": "англия"
    }, {"en": "France", "_": "[ fræns ]", "ru": "франция"}, {
        "en": "Italy",
        "_": "[ 'ɪtəlɪ ]",
        "ru": "италия (TR!)"
    }, {"en": "English", "_": "[ 'iŋgliʃ ]", "ru": "английский язык, английский"}, {
        "en": "French",
        "_": "[ frenʧ ]",
        "ru": "французский"
    }, {"en": "Greek", "_": "[ gri:k ]", "ru": "грек (TR!)"}, {
        "en": "Italian",
        "_": "[ i'tæljən ]",
        "ru": "итальянец (TR!)"
    }, {"en": "Mexican", "_": "[ 'meksikən ]", "ru": "мексиканец (TR!)"}, {
        "en": "polish",
        "_": "[ 'pɔliʃ ]",
        "ru": "лак"
    }, {"en": "flat", "_": "[ flæt ]", "ru": "квартира, плоский"}, {
        "en": "hall",
        "_": "[ hɔ:l ]",
        "ru": "зал"
    }, {"en": "bedroom", "_": "[ 'bedrum ]", "ru": "спальня"}, {
        "en": "garage",
        "_": "[ 'gærɑ:ʒ ]",
        "ru": "гараж"
    }, {"en": "attic", "_": "[ 'ætik ]", "ru": "чердак"}, {
        "en": "some",
        "_": "[ sʌm ]",
        "ru": "немного, несколько"
    }, {"en": "own", "_": "[ əun ]", "ru": "иметь, владеть, свой, собственный"}, {
        "en": "authoritative",
        "_": "[ ɔ:'θɔritətiv ]",
        "ru": "авторитетный"
    }, {"en": "housewife", "_": "[ 'hauswaif ]", "ru": "домашняя хозяйка"}, {
        "en": "painter",
        "_": "[ 'peintə ]",
        "ru": "художник"
    }, {"en": "driver", "_": "[ 'draivə ]", "ru": "водитель, шофер"}, {
        "en": "trot",
        "_": "[ trɔt ]",
        "ru": "рысь, рысца, бежать рысью"
    }, {"en": "strike", "_": "[ straik ]", "ru": "ударять, забастовка"}, {
        "en": "kick",
        "_": "[ kik ]",
        "ru": "пинать, пнуть"
    }, {
        "en": "punch",
        "_": "[ pʌnʧ ]",
        "ru": "пробивать (отверстия), ударять кулаком, удар кулаком, пунш"
    }, {"en": "creep", "_": "[ kri:p ]", "ru": "ползать, выползать"}, {
        "en": "hit",
        "_": "[ hit ]",
        "ru": "успех, удача, попадать в цель"
    }, {"en": "client", "_": "[ 'klaiənt ]", "ru": "клиент"}, {
        "en": "student",
        "_": "[ 'stju:dənt ]",
        "ru": "студент"
    }, {"en": "opposite", "_": "[ 'ɔpəzit ]", "ru": "противоположный"}, {
        "en": "committed",
        "_": "[ kə'mitɪd ]",
        "ru": "совершенный(переданный) (TR!)"
    }, {"en": "poverty", "_": "[ 'pɔvəti ]", "ru": "бедность"}, {
        "en": "mature",
        "_": "[ mə'ʧuə ]",
        "ru": "зрелый, созреть"
    }, {"en": "inferior", "_": "[ in'fi(ə)riə ]", "ru": "худший, плохой"}, {
        "en": "tolerant",
        "_": "[ 'tɔlərənt ]",
        "ru": "терпимый (не bearable)"
    }, {"en": "provoke", "_": "[ prə'vəuk ]", "ru": "вызывать, провоцировать"}, {
        "en": "duster",
        "_": "[ 'dʌstə ]",
        "ru": "тряпка, щетка"
    }, {"en": "door", "_": "[ dɔ: ]", "ru": "дверь"}, {
        "en": "curtains",
        "_": "[ 'kɜ:rtənz ]",
        "ru": "занавески ((!NEW!))"
    }, {"en": "clock", "_": "[ klɔk ]", "ru": "часы (не watch)"}, {
        "en": "dictionary",
        "_": "[ 'dikʃ(ə)nri ]",
        "ru": "словарь"
    }, {"en": "newspaper", "_": "[ 'nju:speipə ]", "ru": "газета"}, {
        "en": "blessed",
        "_": "[ 'blesid ]",
        "ru": "благословлённый (!NEW!)"
    }, {"en": "swear", "_": "[ swɛə ]", "ru": "клясться"}, {
        "en": "grow",
        "_": "[ grəu ]",
        "ru": "расти"
    }, {"en": "rising", "_": "[ 'raiziŋ ]", "ru": "возрастающий"}, {
        "en": "grave",
        "_": "[ greiv ]",
        "ru": "могила, серьезный, важный"
    }, {"en": "goodbye", "_": "[ gʋd'baɪ ]", "ru": "прощание"}, {
        "en": "Hi",
        "_": "[ hai ]",
        "ru": "привет"
    }, {"en": "number", "_": "[ 'nʌmbə ]", "ru": "номер"}, {
        "en": "job",
        "_": "[ ʤɔb ]",
        "ru": "работа"
    }, {"en": "right", "_": "[ rait ]", "ru": "правильный, правый"}, {
        "en": "wrong",
        "_": "[ rɔŋ ]",
        "ru": "неправильный, не тот"
    }, {"en": "gravy", "_": "[ 'greivi ]", "ru": "подливка, соус"}, {
        "en": "pudding",
        "_": "[ 'pudiŋ ]",
        "ru": "пудинг"
    }, {"en": "beer", "_": "[ biə ]", "ru": "пиво"}, {
        "en": "juice",
        "_": "[ ʤu:s ]",
        "ru": "сок"
    }, {"en": "brandy", "_": "[ 'brændi ]", "ru": "коньяк, бренди"}, {
        "en": "tea",
        "_": "[ ti: ]",
        "ru": "чай, отвар"
    }, {"en": "wine", "_": "[ wain ]", "ru": "вино, винный, пить вино"}, {
        "en": "coffee",
        "_": "[ 'kɔfi ]",
        "ru": "кофе"
    }, {"en": "rum", "_": "[ rʌm ]", "ru": "ром, странный"}, {
        "en": "chocolate",
        "_": "[ 'ʧɔk(e)lit ]",
        "ru": "шоколад"
    }, {"en": "lemonade", "_": "[ ,lemə'neid ]", "ru": "лимонад"}, {
        "en": "liquor",
        "_": "[ 'likə ]",
        "ru": "крепкий спиртной напиток"
    }, {"en": "port", "_": "[ pɔ:t ]", "ru": "порт"}, {
        "en": "cocoa",
        "_": "[ 'kəukəu ]",
        "ru": "какао"
    }, {"en": "cocktail", "_": "[ 'kɔkteil ]", "ru": "коктейль"}, {
        "en": "herein",
        "_": "[ 'hiər'in ]",
        "ru": "в этом, при сем"
    }, {"en": "frankly", "_": "[ 'fræŋklɪ ]", "ru": "откровенно"}, {
        "en": "policy",
        "_": "[ 'pɔlisi ]",
        "ru": "политика"
    }, {"en": "retirement", "_": "[ ri'taiəmənt ]", "ru": "отставка"}, {
        "en": "position",
        "_": "[ pə'ziʃn ]",
        "ru": "положение"
    }, {"en": "charity", "_": "[ 'ʧæriti ]", "ru": "милосердие"}, {
        "en": "surplus",
        "_": "[ 'sə:pləs ]",
        "ru": "излишек"
    }, {"en": "dark", "_": "[ dɑ:k ]", "ru": "темный, печальный"}, {
        "en": "light",
        "_": "[ lait ]",
        "ru": "свет, освещение, фара, освещать, зажигать"
    }, {"en": "bright", "_": "[ brait ]", "ru": "ясный"}, {
        "en": "brilliant",
        "_": "[ 'briliənt ]",
        "ru": "блестящий, брильянт"
    }, {"en": "shades", "_": "[ ʃædz ]", "ru": "оттенки (от shade)"}, {
        "en": "efficiency",
        "_": "[ i'fiʃənsi ]",
        "ru": "эффективность"
    }, {"en": "margin", "_": "[ 'mɑ:ʤin ]", "ru": "минимум, нижняя грань, предел"}, {
        "en": "ancestor",
        "_": "[ 'ænsəstə ]",
        "ru": "предок"
    }, {"en": "grab", "_": "[ græb ]", "ru": "внезапно схватывать"}, {
        "en": "warrant",
        "_": "[ 'wɔrənt ]",
        "ru": "полномочие, ордер, гарантировать"
    }, {"en": "enable", "_": "[ i'neibl ]", "ru": "давать возможность, делать возможным"}, {
        "en": "weight",
        "_": "[ weit ]",
        "ru": "вес, тяжесть, груз"
    }, {"en": "probability", "_": "[ ,prɔbə'biliti ]", "ru": "вероятность"}, {
        "en": "ailing",
        "_": "[ 'eiliŋ ]",
        "ru": "больной"
    }, {"en": "additions", "_": "[ ə'diʃənz ]", "ru": "Дополнения"}, {
        "en": "disposal",
        "_": "[ dis'pəuzəl ]",
        "ru": "вручение, право распоряжаться"
    }, {"en": "I", "_": "[ ai ]", "ru": "я"}, {
        "en": "he",
        "_": "[ hi: ]",
        "ru": "он"
    }, {"en": "she", "_": "[ ʃi: ]", "ru": "она"}, {
        "en": "this",
        "_": "[ ðis ]",
        "ru": "этот, это"
    }, {"en": "they", "_": "[ ðei ]", "ru": "они"}, {
        "en": "it",
        "_": "[ it ]",
        "ru": "это, он, она (для предметов и животных)"
    }, {"en": "persian", "_": "[ 'pə:ʃən ]", "ru": "персидский (TR!)"}, {
        "en": "constraint",
        "_": "[ kən'streint ]",
        "ru": "ограничение (TR!)"
    }, {"en": "exposure", "_": "[ iks'pəuʒə ]", "ru": "подвергание (TR!)"}, {
        "en": "major",
        "_": "[ 'meiʤə ]",
        "ru": "специализироваться, главный"
    }, {"en": "institution", "_": "[ ,insti'tju:ʃn ]", "ru": "учреждение"}, {
        "en": "submit",
        "_": "[ səb'mit ]",
        "ru": "подчиняться"
    }, {"en": "issue", "_": "[ 'isju: ]", "ru": "выпуск, издание, выпускать"}, {
        "en": "challenge",
        "_": "[ 'ʧælinʤ ]",
        "ru": "вызывать, вызов"
    }, {"en": "option", "_": "[ 'ɔpʃən ]", "ru": "выбор"}, {
        "en": "improvement",
        "_": "[ im'pru:vmənt ]",
        "ru": "улучшение"
    }, {"en": "unique", "_": "[ ju:'ni:k ]", "ru": "уникальный (TR!)"}, {
        "en": "raising",
        "_": "[ reizɪŋ ]",
        "ru": "воспитание"
    }, {"en": "duty", "_": "[ 'dju:ti ]", "ru": "долг, обязанность, пошлина"}, {
        "en": "toward",
        "_": "[ 'təuəd ]",
        "ru": "к, на"
    }, {"en": "public", "_": "[ 'pʌblik ]", "ru": "общественный (не social)"}, {
        "en": "assist",
        "_": "[ ə'sist ]",
        "ru": "помочь, помогать"
    }, {"en": "obligation", "_": "[ ,ɔbli'geiʃ(ə)n ]", "ru": "обязательство"}, {
        "en": "comply",
        "_": "[ kəm'plai ]",
        "ru": "уступать, соглашаться"
    }, {"en": "furthermore", "_": "[ 'fə:ðə'mɔ: ]", "ru": "кроме того"}, {
        "en": "assistance",
        "_": "[ ə'sistəns ]",
        "ru": "помощь"
    }, {"en": "prize", "_": "[ praiz ]", "ru": "приз"}, {
        "en": "society",
        "_": "[ sə'saiəti ]",
        "ru": "общество"
    }, {"en": "money", "_": "[ 'mʌni ]", "ru": "деньги"}, {
        "en": "service",
        "_": "[ 'sə:vis ]",
        "ru": "сервис, обслуживание"
    }, {"en": "time", "_": "[ taim ]", "ru": "время"}, {
        "en": "world",
        "_": "[ wə:ld ]",
        "ru": "мир, свет"
    }, {"en": "Monday", "_": "[ 'mʌndi ]", "ru": "понедельник"}, {
        "en": "Tuesday",
        "_": "[ 'tju:zdi ]",
        "ru": "вторник"
    }, {"en": "Wednesday", "_": "[ 'wenzdi ]", "ru": "среда"}, {
        "en": "Thursday",
        "_": "[ 'θə:zdi ]",
        "ru": "четверг"
    }, {"en": "Friday", "_": "[ 'fraidi ]", "ru": "пятница"}, {
        "en": "Saturday",
        "_": "[ 'sætədi ]",
        "ru": "суббота"
    }, {"en": "Sunday", "_": "[ 'sʌndi ]", "ru": "воскресенье"}, {
        "en": "color",
        "_": "[ 'kʌlə ]",
        "ru": "цвет (TR!)"
    }, {"en": "sex", "_": "[ seks ]", "ru": "пол"}, {
        "en": "adult",
        "_": "[ 'ædʌlt ]",
        "ru": "взрослый"
    }, {"en": "rack", "_": "[ ræk ]", "ru": "полка для багажа над сиденьем"}, {
        "en": "dough",
        "_": "[ dəu ]",
        "ru": "тесто"
    }, {"en": "surname", "_": "[ 'sə:neim ]", "ru": "фамилия"}, {
        "en": "postcard",
        "_": "[ 'pəustkɑ:d ]",
        "ru": "почтовая открытка"
    }, {"en": "camera", "_": "[ 'kæməre ]", "ru": "фотоаппарат"}, {
        "en": "stamp",
        "_": "[ stæmp ]",
        "ru": "марка, печать, штемпелевать"
    }, {"en": "Russia", "_": "[ 'rʌʃə ]", "ru": "россия"}, {
        "en": "horrible",
        "_": "[ 'hɔrəbl ]",
        "ru": "ужасный"
    }, {"en": "YOUNG", "_": "[ jʌŋ ]", "ru": "молодой"}, {
        "en": "we",
        "_": "[ wi: ]",
        "ru": "мы"
    }, {"en": "him", "_": "[ him ]", "ru": "его, ему"}, {
        "en": "its",
        "_": "[ its ]",
        "ru": "его, ее (от it)"
    }, {"en": "these", "_": "[ ði:z ]", "ru": "эти, это"}, {
        "en": "those",
        "_": "[ ðəuz ]",
        "ru": "тот, та, то, те"
    }, {"en": "us", "_": "[ ʌs ]", "ru": "нас, нам"}, {
        "en": "un",
        "_": "[ ‚ju:'en ]",
        "ru": "оон (TR!)"
    }, {"en": "pinch", "_": "[ pinʧ ]", "ru": "щипать, прищемить, щипок"}, {
        "en": "harness",
        "_": "[ 'hɑ:nis ]",
        "ru": "упряжь, запрягать"
    }, {"en": "whose", "_": "[ hu:z ]", "ru": "чей"}, {
        "en": "how",
        "_": "[ hau ]",
        "ru": "как"
    }, {"en": "receipt", "_": "[ ri:'si:t ]", "ru": "квитанция"}, {
        "en": "obtain",
        "_": "[ əb'tein ]",
        "ru": "добиваться"
    }, {"en": "query", "_": "[ 'kwiəri ]", "ru": "вопрос, спрашивать"}, {
        "en": "booking",
        "_": "[ 'bʋkɪŋ ]",
        "ru": "продажа билетов"
    }, {"en": "lighting", "_": "[ 'laitiŋ ]", "ru": "освещение"}, {
        "en": "heating",
        "_": "[ 'hi:tiŋ ]",
        "ru": "отопление"
    }, {"en": "volume", "_": "[ 'vɔljum ]", "ru": "объем, громкость"}, {
        "en": "allocation",
        "_": "[ ,æləu'keiʃən ]",
        "ru": "распределение, назначение"
    }, {"en": "assembly", "_": "[ ə'sembli ]", "ru": "собрание, ассамблея"}, {
        "en": "finishing",
        "_": "[ 'finiʃiŋ ]",
        "ru": "завершение"
    }, {"en": "storage", "_": "[ 'stɔ:riʤ ]", "ru": "хранение"}, {
        "en": "arbitrary",
        "_": "[ 'ɑ:bitrəri ]",
        "ru": "произвольный"
    }, {"en": "feminine", "_": "[ 'feminin ]", "ru": "женский, женского рода (грам.)"}, {
        "en": "complex",
        "_": "[ 'kɔmpleks ]",
        "ru": "сложный, составной, комплексный"
    }, {"en": "brave", "_": "[ breiv ]", "ru": "храбрый, смелый"}, {
        "en": "intelligent",
        "_": "[ in'teliʤənt ]",
        "ru": "умный"
    }, {"en": "polite", "_": "[ pə'lait ]", "ru": "любезный, вежливый"}, {
        "en": "accurate",
        "_": "[ 'ækjurit ]",
        "ru": "точный, правильный"
    }, {"en": "helpful", "_": "[ 'helpful ]", "ru": "полезный"}, {
        "en": "original",
        "_": "[ ə'riʤənəl ]",
        "ru": "оригинал, первоначальный"
    }, {"en": "sympathetic", "_": "[ ,simpə'θetik ]", "ru": "сочувственный"}, {
        "en": "educated",
        "_": "[ 'edju:keitid ]",
        "ru": "образованный"
    }, {"en": "greedy", "_": "[ 'gri:di ]", "ru": "жадный"}, {
        "en": "pleasant",
        "_": "[ 'plez(ə)nt ]",
        "ru": "приятный"
    }, {"en": "arguments", "_": "[ 'ɑ:gjumənts ]", "ru": "аргументы(споры) (TR!)"}, {
        "en": "considerate",
        "_": "[ kən'sidərit ]",
        "ru": "внимательный (к другим), чуткий"
    }, {"en": "obedient", "_": "[ ə'bi:djənt ]", "ru": "послушный"}, {
        "en": "courageous",
        "_": "[ kə'reiʤəs ]",
        "ru": "смелый, отважный"
    }, {"en": "if", "_": "[ if ]", "ru": "если"}, {
        "en": "respectful",
        "_": "[ ris'pektful ]",
        "ru": "почтительный"
    }, {"en": "first", "_": "[ fə:st ]", "ru": "первый"}, {
        "en": "towards",
        "_": "[ tə'wɔ:dz ]",
        "ru": "к, в направлении"
    }, {"en": "relationship", "_": "[ ri'leiʃənʃip ]", "ru": "родственные связи"}, {
        "en": "spend",
        "_": "[ spend ]",
        "ru": "тратить"
    }, {"en": "exhaust", "_": "[ ig'zɔ:st ]", "ru": "исчерпывать, истощать, выхлоп (тех.)"}, {
        "en": "myself",
        "_": "[ mai'self ]",
        "ru": "себя, меня самого, себе, сам"
    }, {"en": "past", "_": "[ pɑ:st ]", "ru": "после, за"}, {
        "en": "flowerbed",
        "_": "[ 'flauəbed ]",
        "ru": "клумба"
    }, {"en": "disbelief", "_": "[ ,disbi'li:f ]", "ru": "недоверие"}, {
        "en": "brilliance",
        "_": "[ 'briljəns ]",
        "ru": "блеск, великолепие, яркость (не brightness)"
    }, {"en": "genius", "_": "[ 'ʤi:njəs ]", "ru": "гений"}, {
        "en": "intelligence",
        "_": "[ in'teliʤəns ]",
        "ru": "интеллект"
    }, {
        "en": "disabled",
        "_": "[ dis'eibld ]",
        "ru": "искалеченный, выведенный из строя"
    }, {"en": "extraordinary", "_": "[ iks'trɔ:dnri ]", "ru": "необычный"}, {
        "en": "frantic",
        "_": "[ 'fræntik ]",
        "ru": "неистовый"
    }, {
        "en": "ingenious",
        "_": "[ in'ʤi:njəs ]",
        "ru": "изобретательный, остроумный, находчивый"
    }, {"en": "malicious", "_": "[ mə'liʃəs ]", "ru": "злобный"}, {
        "en": "reluctant",
        "_": "[ ri'lʌktənt ]",
        "ru": "делающий что-либо с большой неохотой, по принуждению; сопротивляющийся"
    }, {"en": "praise", "_": "[ preiz ]", "ru": "хвалить"}, {
        "en": "smart",
        "_": "[ smɑ:t ]",
        "ru": "изящный (не grace)"
    }, {"en": "external", "_": "[ eks'tə:nl ]", "ru": "наружный"}, {
        "en": "specification",
        "_": "[ ,spesifi'keiʃən ]",
        "ru": "спецификация (TR!)"
    }, {"en": "ought", "_": "[ ɔ:t ]", "ru": "долженствование"}, {
        "en": "niche",
        "_": "[ niʧ ]",
        "ru": "ниша"
    }, {"en": "display", "_": "[ dis'plei ]", "ru": "показ, выставка"}, {
        "en": "mainly",
        "_": "[ 'meinli ]",
        "ru": "главным образом"
    }, {"en": "convinced", "_": "[ kən'vinst ]", "ru": "убежденный"}, {
        "en": "ambulance",
        "_": "[ 'æmbjuləns ]",
        "ru": "полевой госпиталь, карета скорой помощи"
    }, {"en": "arrest", "_": "[ ə'rest ]", "ru": "арестовывать, арест"}, {
        "en": "bleeding",
        "_": "[ 'bli:diŋ ]",
        "ru": "кровотечение (TR!)"
    }, {"en": "breath", "_": "[ breθ ]", "ru": "дыхание"}, {
        "en": "breathing",
        "_": "[ 'bri:ðiŋ ]",
        "ru": "дыхание"
    }, {"en": "crash", "_": "[ kræʃ ]", "ru": "потерпеть крах, потерпеть крушение"}, {
        "en": "emergency",
        "_": "[ i'mə:ʤənsi ]",
        "ru": "крайняя необходимость"
    }, {"en": "glad", "_": "[ glæd ]", "ru": "рад"}, {
        "en": "pulse",
        "_": "[ pʌls ]",
        "ru": "пульс, пульсировать"
    }, {"en": "urgent", "_": "[ 'ə:ʤənt ]", "ru": "крайне необходимый, срочный"}, {
        "en": "warning",
        "_": "[ 'wɔ:niŋ ]",
        "ru": "предупреждение"
    }, {"en": "camp", "_": "[ kæmp ]", "ru": "лагерь"}, {
        "en": "choice",
        "_": "[ ʧɔis ]",
        "ru": "выбор ( не choose)"
    }, {"en": "dead", "_": "[ ded ]", "ru": "мертвый"}, {
        "en": "deputy",
        "_": "[ 'depjuti ]",
        "ru": "депутат, делегат"
    }, {"en": "incident", "_": "[ 'insidənt ]", "ru": "инцидент"}, {
        "en": "nowadays",
        "_": "[ 'nauədeiz ]",
        "ru": "в наше время"
    }, {"en": "outlaw", "_": "[ 'autlɔ: ]", "ru": "человек вне закона, изгнанник"}, {
        "en": "steal",
        "_": "[ sti:l ]",
        "ru": "(с)воровать"
    }, {"en": "suspicious", "_": "[ səs'piʃəs ]", "ru": "подозрительный"}, {
        "en": "weapon",
        "_": "[ 'wepən ]",
        "ru": "оружие"
    }, {
        "en": "interested",
        "_": "[ 'intristid ]",
        "ru": "заинтересованный, интересующийся (от interest)"
    }, {"en": "extremely", "_": "[ ik'stri:mli ]", "ru": "крайне"}, {
        "en": "protect",
        "_": "[ prə'tekt ]",
        "ru": "защищать, предохранять"
    }, {"en": "too", "_": "[ tu: ]", "ru": "слишком, тоже"}, {
        "en": "exhausted",
        "_": "[ ig'zɔ:stid ]",
        "ru": "изнуренный"
    }, {"en": "tired", "_": "[ 'taiəd ]", "ru": "усталый (от tire)"}, {
        "en": "enamel",
        "_": "[ i'næməl ]",
        "ru": "эмаль, глазурь"
    }, {"en": "pulp", "_": "[ pʌlp ]", "ru": "мякоть, бумажная масса"}, {
        "en": "cavity",
        "_": "[ 'kæviti ]",
        "ru": "впадина, полость"
    }, {"en": "toothache", "_": "[ 'tu:θeik ]", "ru": "зубная боль"}, {
        "en": "crown",
        "_": "[ kraun ]",
        "ru": "корона"
    }, {"en": "elastic", "_": "[ i'læstik ]", "ru": "эластичный, упругий, резинка"}, {
        "en": "discretion",
        "_": "[ dis'kreʃən ]",
        "ru": "свобода действий; свободный выбор"
    }, {"en": "substitute", "_": "[ 'sʌbstitju:t ]", "ru": "заместитель"}, {
        "en": "candle",
        "_": "[ 'kændl ]",
        "ru": "свеча"
    }, {"en": "like", "_": "[ laik ]", "ru": "любить, нравиться, похожий, подобный"}, {
        "en": "life",
        "_": "[ laif ]",
        "ru": "жизнь"
    }, {"en": "peace", "_": "[ pi:s ]", "ru": "мир"}, {
        "en": "clever",
        "_": "[ 'klevə ]",
        "ru": "умный"
    }, {"en": "characteristic", "_": "[ ,kæriktə'ristik ]", "ru": "особенность"}, {
        "en": "exclaim",
        "_": "[ iks'kleim ]",
        "ru": "восклицать"
    }, {"en": "largely", "_": "[ 'lɑ:ʤli ]", "ru": "обильно"}, {
        "en": "exact",
        "_": "[ ig'zækt ]",
        "ru": "точный"
    }, {"en": "person", "_": "[ pə:sn ]", "ru": "человек, особа, лицо, личность"}, {
        "en": "feet",
        "_": "[ fi:t ]",
        "ru": "ноги, ступни"
    }, {"en": "mice", "_": "[ mais ]", "ru": "мыши"}, {
        "en": "lustre",
        "_": "[ 'lʌstə ]",
        "ru": "блеск, лоск, глянец, люстра"
    }, {
        "en": "unfortunately",
        "_": "[ ʌn'fɔ:ʧnitlɪ ]",
        "ru": "к несчастью, к сожалению"
    }, {"en": "therefore", "_": "[ 'ðɛəfɔ: ]", "ru": "поэтому, следовательно"}, {
        "en": "cheque",
        "_": "[ ʧek ]",
        "ru": "банковский чек"
    }, {"en": "weather", "_": "[ 'weðə ]", "ru": "погода"}, {
        "en": "due",
        "_": "[ dju: ]",
        "ru": "должный, обязанный"
    }, {"en": "currently", "_": "[ 'kɜ:rəntlɪ ]", "ru": "в настоящее время (TR!)"}, {
        "en": "try",
        "_": "[ trai ]",
        "ru": "пробовать, пытаться"
    }, {"en": "physician", "_": "[ fi'ziʃən ]", "ru": "врач"}, {
        "en": "inherited",
        "_": "[ in'heritid ]",
        "ru": "унаследованный (TR!)"
    }, {"en": "merit", "_": "[ 'merit ]", "ru": "достоинство"}, {
        "en": "forbidden",
        "_": "[ fə'bidn ]",
        "ru": "запрещенным (TR!)"
    }, {"en": "equality", "_": "[ i:'kwɔliti ]", "ru": "равенство, равноправие"}, {
        "en": "unfair",
        "_": "[ 'ʌn'fɛə ]",
        "ru": "несправедливый"
    }, {"en": "neglect", "_": "[ ni'glekt ]", "ru": "пренебрегать"}, {
        "en": "prolong",
        "_": "[ prəu'lɔŋ ]",
        "ru": "продлевать"
    }, {"en": "terminate", "_": "[ 'tə:mineit ]", "ru": "кончать(ся)"}, {
        "en": "opt",
        "_": "[ ɔpt ]",
        "ru": "выбирать"
    }, {"en": "rigid", "_": "[ 'riʤid ]", "ru": "жесткий (не tough)"}, {
        "en": "exploit",
        "_": "[ 'eksplɔit ]",
        "ru": "эксплуатировать"
    }, {"en": "distract", "_": "[ dis'trækt ]", "ru": "отвлекать"}, {
        "en": "awkward",
        "_": "[ 'ɔ:kwəd ]",
        "ru": "неуклюжий"
    }, {"en": "principal", "_": "[ 'prinsipəl ]", "ru": "главный, основной, важнейший"}, {
        "en": "breach",
        "_": "[ bri:ʧ ]",
        "ru": "брешь, пробивать брешь"
    }, {"en": "pattern", "_": "[ 'pætən ]", "ru": "модель"}, {
        "en": "confusion",
        "_": "[ kən'fju:ʒ(ə)n ]",
        "ru": "смущение"
    }, {"en": "random", "_": "[ 'rændəm ]", "ru": "случайный, беспорядочный"}, {
        "en": "confirm",
        "_": "[ kən'fə:m ]",
        "ru": "подтверждать, утверждать"
    }, {"en": "credit", "_": "[ 'kredit ]", "ru": "кредит"}, {
        "en": "maturity",
        "_": "[ mə'tjuəriti ]",
        "ru": "зрелость"
    }, {"en": "yield", "_": "[ ji:ld ]", "ru": "приносить"}, {
        "en": "alternate",
        "_": "[ nɔ:l'tə:nit ]",
        "ru": "переменный"
    }, {"en": "batch", "_": "[ bæʧ ]", "ru": "выпечка, партия, группа"}, {
        "en": "threshold",
        "_": "[ 'θreʃhəuld ]",
        "ru": "порог"
    }, {"en": "allowance", "_": "[ ə'lauəns ]", "ru": "дозволение, допущение (allowance)"}, {
        "en": "coast",
        "_": "[ kəust ]",
        "ru": "побережье"
    }, {"en": "historical", "_": "[ his'tɔrikəl ]", "ru": "исторический"}, {
        "en": "rainy",
        "_": "[ 'reini ]",
        "ru": "дождливый"
    }, {"en": "sunny", "_": "[ 'sʌni ]", "ru": "солнечный"}, {
        "en": "traditional",
        "_": "[ trə'diʃənl ]",
        "ru": "традиционный"
    }, {"en": "excited", "_": "[ ik'saitɪd ]", "ru": "взволнованный, возбуждённый"}, {
        "en": "group",
        "_": "[ gru:p ]",
        "ru": "группа"
    }, {"en": "quickly", "_": "[ 'kwikli ]", "ru": "быстро"}, {
        "en": "trap",
        "_": "[ træp ]",
        "ru": "ловушка, западня"
    }, {"en": "buzzer", "_": "[ 'bʌzə ]", "ru": "(фабричный) гудок"}, {
        "en": "quiz",
        "_": "[ kwiz ]",
        "ru": "опрос, проверять знания"
    }, {"en": "bitter", "_": "[ bitə ]", "ru": "горький, мучительный"}, {
        "en": "packet",
        "_": "[ 'pækit ]",
        "ru": "пакет (не bundle)"
    }, {"en": "pool", "_": "[ pu:l ]", "ru": "пруд, бассейн"}, {
        "en": "typical",
        "_": "[ 'tipik(ə)l ]",
        "ru": "типичный"
    }, {"en": "belongings", "_": "[ bɪ'lɔ:ŋɪŋz ]", "ru": "вещи, пожитки"}, {
        "en": "fortunate",
        "_": "[ 'fɔ:ʧnit ]",
        "ru": "счастливый"
    }, {"en": "condition", "_": "[ kən'diʃn ]", "ru": "условие"}, {
        "en": "outside",
        "_": "[ 'autsaid ]",
        "ru": "снаружи, наружный"
    }, {"en": "contain", "_": "[ kən'tein ]", "ru": "содержать, сдерживать"}, {
        "en": "optional",
        "_": "[ 'ɔpʃənl ]",
        "ru": "дополнительный (TR!)"
    }, {"en": "summary", "_": "[ 'sʌməri ]", "ru": "конспект, суммарный"}, {
        "en": "consistent",
        "_": "[ kən'sistənt ]",
        "ru": "совместимый, согласующийся (не compatible)"
    }, {"en": "compare", "_": "[ kəm'pɛə ]", "ru": "сравнивать"}, {
        "en": "per",
        "_": "[ pə: ]",
        "ru": "в"
    }, {"en": "pipe", "_": "[ paip ]", "ru": "труба (не tube)"}, {
        "en": "vary",
        "_": "[ 'veərɪ ]",
        "ru": "отличаться, расходиться"
    }, {"en": "weigh", "_": "[ wei ]", "ru": "взвешивать, весить"}, {
        "en": "requirement",
        "_": "[ ri'kwaiəmənt ]",
        "ru": "требование"
    }, {"en": "revenue", "_": "[ 'revinju: ]", "ru": "доход"}, {
        "en": "asset",
        "_": "[ 'æset ]",
        "ru": "имущество"
    }, {"en": "widow", "_": "[ 'widəu ]", "ru": "вдова"}, {
        "en": "kind",
        "_": "[ kaind ]",
        "ru": "добрый, вид, род"
    }, {"en": "hardworking", "_": "[ hɑ:dɪŋ ]", "ru": "трудолюбивый"}, {
        "en": "nervous",
        "_": "[ 'nə:vəs ]",
        "ru": "нервный"
    }, {"en": "calm", "_": "[ kɑ:m ]", "ru": "успокаивать"}, {
        "en": "noisy",
        "_": "[ 'nɔizi ]",
        "ru": "шумный"
    }, {"en": "beautiful", "_": "[ 'bju:tiful ]", "ru": "красивый"}, {
        "en": "stupid",
        "_": "[ 'stju:pid ]",
        "ru": "глупый"
    }, {"en": "silly", "_": "[ 'sili ]", "ru": "глупый"}, {
        "en": "rude",
        "_": "[ ru:d ]",
        "ru": "грубый, резкий, невоспитанный"
    }, {"en": "joyful", "_": "[ 'ʤɔif(ə)l ]", "ru": "радостный, довольный"}, {
        "en": "cheerful",
        "_": "[ 'ʧiəf(ə)l ]",
        "ru": "жизнерадостный, веселый"
    }, {"en": "ambitious", "_": "[ æm'biʃəs ]", "ru": "честолюбивый"}, {
        "en": "neat",
        "_": "[ ni:t ]",
        "ru": "чистый, опрятный"
    }, {"en": "dad", "_": "[ dæd ]", "ru": "папа, отец"}, {
        "en": "mummy",
        "_": "[ 'mʌmi ]",
        "ru": "мумия (TR!)"
    }, {"en": "neighbour", "_": "[ 'neibə ]", "ru": "сосед"}, {
        "en": "change",
        "_": "[ ʧeinʤ ]",
        "ru": "мелкие деньги, сдача, менять, пересаживаться"
    }, {"en": "lift", "_": "[ lift ]", "ru": "поднимать, подъемник, лифт"}, {
        "en": "reach",
        "_": "[ ri:ʧ ]",
        "ru": "достигать"
    }, {"en": "such", "_": "[ sʌʧ ]", "ru": "такой"}, {
        "en": "useful",
        "_": "[ 'ju:sful ]",
        "ru": "полезный"
    }, {"en": "without", "_": "[ wiðaut ]", "ru": "без"}, {
        "en": "ran",
        "_": "[ ræn ]",
        "ru": "бежал, убежавший (от run)"
    }, {"en": "terrific", "_": "[ tə'rifik ]", "ru": "потрясающий, ужасающий"}, {
        "en": "thoroughly",
        "_": "[ 'θʌrəli ]",
        "ru": "тщательно"
    }, {"en": "tiny", "_": "[ 'taini ]", "ru": "крошечный"}, {
        "en": "nasty",
        "_": "[ 'nɑ:sti ]",
        "ru": "скверный, плохой"
    }, {"en": "amazing", "_": "[ ə'meiziŋ ]", "ru": "удивительный"}, {
        "en": "magnificent",
        "_": "[ mæg'nifisnt ]",
        "ru": "великолепный"
    }, {"en": "excellent", "_": "[ 'eksələnt ]", "ru": "превосходный, отличный"}, {
        "en": "sob",
        "_": "[ sɔb ]",
        "ru": "рыдание"
    }, {"en": "creak", "_": "[ kri:k ]", "ru": "скрип, скрипеть"}, {
        "en": "rustle",
        "_": "[ 'rʌsl ]",
        "ru": "шелест, шорох, шелестеть, шуршать"
    }, {"en": "cruel", "_": "[ kruəl ]", "ru": "жестокий, беспощадный"}, {
        "en": "bang",
        "_": "[ bæŋ ]",
        "ru": "ударять, хлопать (дверью и т.п.)"
    }, {"en": "crackle", "_": "[ 'krækl ]", "ru": "хрустеть, потрескивать"}, {
        "en": "flash",
        "_": "[ flæʃ ]",
        "ru": "вспышка, сверкать"
    }, {"en": "howl", "_": "[ haul ]", "ru": "выть, вой (не wail)"}, {
        "en": "twinkle",
        "_": "[ 'twɪŋkəl ]",
        "ru": "мерцать, сверкать, мигать, мелькать"
    }, {"en": "wail", "_": "[ weɪl ]", "ru": "вопль, вой, вопить, выть"}, {
        "en": "blazing",
        "_": "[ 'bleiziŋ ]",
        "ru": "сверкание"
    }, {"en": "interference", "_": "[ ,intə'fi(ə)rəns ]", "ru": "вмешательство"}, {
        "en": "suspense",
        "_": "[ səs'pens ]",
        "ru": "неизвестность"
    }, {"en": "tremble", "_": "[ trembl ]", "ru": "дрожать, дрожь"}, {
        "en": "mud",
        "_": "[ mʌd ]",
        "ru": "грязь"
    }, {"en": "unexpected", "_": "[ ‚ʌnɪk'spektɪd ]", "ru": "неожиданный"}, {
        "en": "dull",
        "_": "[ dʌl ]",
        "ru": "скучный"
    }, {"en": "glowing", "_": "[ 'gləuiŋ ]", "ru": "пылающий"}, {
        "en": "revive",
        "_": "[ ri'vaiv ]",
        "ru": "оживать"
    }, {"en": "deserved", "_": "[ di'zə:vd ]", "ru": "заслуженный ((!NEW!))"}, {
        "en": "struggling",
        "_": "[ strʌglɪŋ ]",
        "ru": "борьба (TR!)"
    }, {"en": "reluctantly", "_": "[ ri'lʌktəntli ]", "ru": "неохотно (не unwillingly)"}, {
        "en": "farm",
        "_": "[ fɑ:m ]",
        "ru": "ферма"
    }, {"en": "peculiar", "_": "[ pi'kju:ljə ]", "ru": "особенный"}, {
        "en": "sound",
        "_": "[ saund ]",
        "ru": "звук, звучать, играть"
    }, {"en": "smell", "_": "[ smel ]", "ru": "запах"}, {
        "en": "spit",
        "_": "[ spit ]",
        "ru": "плеваться, фыркать"
    }, {"en": "movement", "_": "[ 'mu:vmənt ]", "ru": "движение"}, {
        "en": "hundred",
        "_": "[ 'hʌndrid ]",
        "ru": "сто"
    }, {"en": "conventional", "_": "[ kən'venʃənl ]", "ru": "обычный, обусловленный"}, {
        "en": "vow",
        "_": "[ vaʋ ]",
        "ru": "обет, клятва"
    }, {"en": "proclamation", "_": "[ ,prɔklə'meiʃən ]", "ru": "воззвание, прокламация"}, {
        "en": "tempt",
        "_": "[ tempt ]",
        "ru": "искушать"
    }, {"en": "inevitable", "_": "[ in'evitəbl ]", "ru": "неизбежный"}, {
        "en": "hire",
        "_": "[ 'haiə ]",
        "ru": "взять напрокат"
    }, {"en": "fund", "_": "[ fʌnd ]", "ru": "фонд"}, {
        "en": "title",
        "_": "[ 'taitl ]",
        "ru": "заглавие, титул"
    }, {"en": "headquarters", "_": "[ 'hed,kwɔ:təz ]", "ru": "штаб"}, {
        "en": "output",
        "_": "[ 'autput ]",
        "ru": "выпуск, продукция"
    }, {
        "en": "employment",
        "_": "[ im'plɔimənt ]",
        "ru": "служба, занятие (не occupation, profession)"
    }, {"en": "spread", "_": "[ spred ]", "ru": "распространяться"}, {
        "en": "fix",
        "_": "[ fiks ]",
        "ru": "починить, наладить, назначить"
    }, {"en": "loud", "_": "[ laud ]", "ru": "громкий"}, {
        "en": "yawn",
        "_": "[ jɔ:n ]",
        "ru": "зевать, зевота"
    }, {"en": "loss", "_": "[ lɔs ]", "ru": "потеря, утрата"}, {
        "en": "accuracy",
        "_": "[ 'ækjurəsi ]",
        "ru": "точность, аккуратность"
    }, {"en": "error", "_": "[ 'erə ]", "ru": "ошибка"}, {
        "en": "fraud",
        "_": "[ frɔ:d ]",
        "ru": "обман, фальшивка"
    }, {"en": "component", "_": "[ kəm'pəunənt ]", "ru": "компонент"}, {
        "en": "somehow",
        "_": "[ 'sʌmhau ]",
        "ru": "как-нибудь, так или иначе"
    }, {"en": "combine", "_": "[ n'kɔmbain ]", "ru": "объединять (не connect)"}, {
        "en": "crisp",
        "_": "[ krisp ]",
        "ru": "хрустящий картофель"
    }, {"en": "curved", "_": "[ kə:vd ]", "ru": "изогнутый (TR!)"}, {
        "en": "gleam",
        "_": "[ gli:m ]",
        "ru": "проблеск, светиться"
    }, {"en": "pot", "_": "[ pɔt ]", "ru": "котелок"}, {
        "en": "perfect",
        "_": "[ 'pə:fikt ]",
        "ru": "совершенный"
    }, {"en": "network", "_": "[ 'netwə:k ]", "ru": "сеть"}, {
        "en": "rival",
        "_": "[ 'raivəl ]",
        "ru": "соперник, соперничающий"
    }, {"en": "bounce", "_": "[ bauns ]", "ru": "отскакивать"}, {
        "en": "variety",
        "_": "[ və'raiəti ]",
        "ru": "разнообразие"
    }, {"en": "scarlet", "_": "[ 'skɑ:lit ]", "ru": "алый"}, {
        "en": "chatter",
        "_": "[ 'ʧætə ]",
        "ru": "болтать, болтовня"
    }, {"en": "chat", "_": "[ ʧæt ]", "ru": "беседа, болтовня (не blab)"}, {
        "en": "say",
        "_": "[ sei ]",
        "ru": "сказать, говорить"
    }, {"en": "mumble", "_": "[ 'mʌmbl ]", "ru": "бормотание"}, {
        "en": "injunction",
        "_": "[ in'ʤʌŋkʃən ]",
        "ru": "предписание"
    }, {
        "en": "excitedly",
        "_": "[ ik'saitlɪ ]",
        "ru": "взволнованно (не thrilling) (TR!)"
    }, {"en": "smoothly", "_": "[ smu:ðlɪ ]", "ru": "гладко (!NEW!)"}, {
        "en": "ignore",
        "_": "[ ig'nɔ: ]",
        "ru": "игнорировать"
    }, {"en": "detail", "_": "[ 'di:teil ]", "ru": "деталь"}, {
        "en": "echo",
        "_": "[ 'ekəu ]",
        "ru": "эхо, отголосок"
    }, {"en": "exploration", "_": "[ ,eksplɔ:'reiʃən ]", "ru": "исследование"}, {
        "en": "generally",
        "_": "[ 'ʤenərəli ]",
        "ru": "вообще, обычно"
    }, {"en": "globe", "_": "[ 'gləub ]", "ru": "земной шар, глобус"}, {
        "en": "isle",
        "_": "[ ail ]",
        "ru": "остров(ок)"
    }, {"en": "lens", "_": "[ lenz ]", "ru": "линза"}, {
        "en": "colourful",
        "_": "[ 'kʌləful ]",
        "ru": "красочный"
    }, {"en": "stall", "_": "[ stɔ:l ]", "ru": "партер"}, {
        "en": "wooden",
        "_": "[ 'wudn ]",
        "ru": "деревянный"
    }, {"en": "exclusive", "_": "[ iks'klu:siv ]", "ru": "исключительный, недоступный"}, {
        "en": "type",
        "_": "[ taip ]",
        "ru": "тип, род"
    }, {"en": "edition", "_": "[ i'diʃn ]", "ru": "издание"}, {
        "en": "spoil",
        "_": "[ spɔil ]",
        "ru": "портить, баловать"
    }, {"en": "grounds", "_": "[ graʋndz ]", "ru": "основания(земля) (TR!)"}, {
        "en": "endure",
        "_": "[ in'djuə ]",
        "ru": "вынести (TR!)"
    }, {"en": "numerous", "_": "[ 'nju:m(ə)rəs ]", "ru": "многочисленный"}, {
        "en": "perform",
        "_": "[ pə'fɔ:m ]",
        "ru": "делать, выполнять"
    }, {"en": "willing", "_": "[ 'wɪlɪŋ ]", "ru": "готовый, охотно делающий что-либо"}, {
        "en": "broad",
        "_": "[ brɔ:d ]",
        "ru": "широкий"
    }, {"en": "argue", "_": "[ 'ɑ:gju: ]", "ru": "спорить"}, {
        "en": "guilt",
        "_": "[ gilt ]",
        "ru": "вина, виновность"
    }, {"en": "mess", "_": "[ mes ]", "ru": "беспорядок, путаница"}, {
        "en": "belief",
        "_": "[ bi:li:f ]",
        "ru": "вера, доверие"
    }, {"en": "spotless", "_": "[ 'spɔtlis ]", "ru": "безупречный"}, {
        "en": "enthusiastic",
        "_": "[ in,θju:zi'æstik ]",
        "ru": "восторженный"
    }, {"en": "raw", "_": "[ rɔ: ]", "ru": "сырой"}, {
        "en": "clearing",
        "_": "[ 'kliəriŋ ]",
        "ru": "clearing (TR!)"
    }, {"en": "natives", "_": "[ 'neitivz ]", "ru": "аборигены (TR!)"}, {
        "en": "burglary",
        "_": "[ 'bə:gləri ]",
        "ru": "кража со взломом"
    }, {"en": "gloomy", "_": "[ 'glu:mi ]", "ru": "мрачный (не dreary)"}, {
        "en": "sacrifice",
        "_": "[ 'sækrifais ]",
        "ru": "жертва"
    }, {"en": "ruling", "_": "[ 'ru:liŋ ]", "ru": "правящий ("}, {
        "en": "motion",
        "_": "[ məuʃn ]",
        "ru": "движение"
    }, {"en": "wants", "_": "[ wɔnts ]", "ru": "хочет, желает, нуждается в (от want)"}, {
        "en": "contrast",
        "_": "[ 'kɔntrɑ:st ]",
        "ru": "противоположность, контраст"
    }, {"en": "cope", "_": "[ kəup ]", "ru": "справиться, совладать"}, {
        "en": "criticize",
        "_": "[ 'kritisaiz ]",
        "ru": "критиковать"
    }, {"en": "define", "_": "[ di'fain ]", "ru": "определять, устанавливать"}, {
        "en": "describe",
        "_": "[ dis'kraib ]",
        "ru": "описывать"
    }, {"en": "grade", "_": "[ greid ]", "ru": "сортировать, степень"}, {
        "en": "interpret",
        "_": "[ in'tə:prit ]",
        "ru": "интерпретировать, переводить(устно)"
    }, {"en": "mark", "_": "[ mɑ:k ]", "ru": "норма, состояние, оценка, отметка"}, {
        "en": "recite",
        "_": "[ ri'sait ]",
        "ru": "рассказывать, перечислять"
    }, {"en": "survey", "_": "[ n'sə:vei ]", "ru": "осмотр"}, {
        "en": "review",
        "_": "[ ri'vju: ]",
        "ru": "обзор, смотр (не survey)"
    }, {"en": "verify", "_": "[ 'verifai ]", "ru": "проверять, подтверждать"}, {
        "en": "skim",
        "_": "[ skɪm ]",
        "ru": "просматривать, скользить"
    }, {"en": "clothing", "_": "[ 'kləuðiŋ ]", "ru": "одежда, обмундирование"}, {
        "en": "shoes",
        "_": "[ ʃu:z ]",
        "ru": "обувь, туфли (от shoe)"
    }, {"en": "finest", "_": "[ finəst ]", "ru": "самый прекрасный (TR!)"}, {
        "en": "cap",
        "_": "[ kæp ]",
        "ru": "шапка"
    }, {"en": "latest", "_": "[ 'leitist ]", "ru": "последний (не latter)"}, {
        "en": "character",
        "_": "[ 'kæriktə ]",
        "ru": "характер"
    }, {"en": "coat", "_": "[ kəut ]", "ru": "пальто"}, {
        "en": "during",
        "_": "[ 'djuəriŋ ]",
        "ru": "во время"
    }, {"en": "elegant", "_": "[ 'eligənt ]", "ru": "изящный"}, {
        "en": "owner",
        "_": "[ 'əunə ]",
        "ru": "владелец"
    }, {"en": "president", "_": "[ 'prezidənt ]", "ru": "президент"}, {
        "en": "professor",
        "_": "[ prə'fesə ]",
        "ru": "профессор"
    }, {"en": "clue", "_": "[ klu: ]", "ru": "ключ (к разгадке), улика"}, {
        "en": "lighter",
        "_": "[ 'laitə ]",
        "ru": "зажигалка"
    }, {"en": "clothes", "_": "[ kləuðz ]", "ru": "одежда"}, {
        "en": "expert",
        "_": "[ 'espə:t ]",
        "ru": "эксперт"
    }, {"en": "investigator", "_": "[ in'vestigeitə ]", "ru": "исследователь"}, {
        "en": "machine",
        "_": "[ mə'ʃi:n ]",
        "ru": "машина"
    }, {"en": "diploma", "_": "[ di'pləumə ]", "ru": "диплом, свидетельство"}, {
        "en": "engineering",
        "_": "[ ,enʤi'niəriŋ ]",
        "ru": "техника, машиностроение, махинации"
    }, {"en": "lecture", "_": "[ 'lekʧə ]", "ru": "лекция"}, {
        "en": "photography",
        "_": "[ fə'tɔgrəfi ]",
        "ru": "фотография"
    }, {"en": "campaign", "_": "[ kæm'pein ]", "ru": "компания, проводить кампанию"}, {
        "en": "circus",
        "_": "[ 'sə:kəs ]",
        "ru": "цирк, арена"
    }, {"en": "forest", "_": "[ 'fɔrist ]", "ru": "лес"}, {
        "en": "natural",
        "_": "[ 'næʧrəl ]",
        "ru": "естественный"
    }, {"en": "round", "_": "[ raund ]", "ru": "круг, цикл, полный, круглый"}, {
        "en": "realistic",
        "_": "[ riə'listik ]",
        "ru": "реалистический"
    }, {"en": "set", "_": "[ set ]", "ru": "класть, ставить, помещать, комплект"}, {
        "en": "stage",
        "_": "[ steiʤ ]",
        "ru": "сцена, эстрада, ставить"
    }, {"en": "cartoon", "_": "[ kɑ:'tu:n ]", "ru": "мультфильм"}, {
        "en": "construct",
        "_": "[ kən'strʌkt ]",
        "ru": "строить,создавать"
    }, {"en": "everywhere", "_": "[ 'evriwɛə ]", "ru": "всюду, везде"}, {
        "en": "sledge",
        "_": "[ sleʤ ]",
        "ru": "ехать на санях"
    }, {"en": "couple", "_": "[ kʌpl ]", "ru": "пара"}, {
        "en": "cheeky",
        "_": "[ 'ʧi:ki ]",
        "ru": "развязный"
    }, {"en": "reserved", "_": "[ ri'zə:vd ]", "ru": "заказал, заказанный (от reserve)"}, {
        "en": "saddle",
        "_": "[ 'sædl ]",
        "ru": "седло, седлать"
    }, {"en": "lorry", "_": "[ 'lɔri ]", "ru": "грузовик (не truck)"}, {
        "en": "germ",
        "_": "[ ʤə:m ]",
        "ru": "зародыш (биолог.), микроб"
    }, {"en": "torch", "_": "[ tɔ:ʧ ]", "ru": "факел"}, {
        "en": "utilize",
        "_": "[ 'ju:tilaiz ]",
        "ru": "использовать"
    }, {"en": "solution", "_": "[ sə'lu:ʃ(ə)n ]", "ru": "решение, разрешение"}, {
        "en": "distribution",
        "_": "[ ,distri'bju:ʃən ]",
        "ru": "распределение"
    }, {"en": "countless", "_": "[ 'kauntlis ]", "ru": "бесчисленный"}, {
        "en": "producer",
        "_": "[ prə'dju:sə ]",
        "ru": "режиссер"
    }, {"en": "exceed", "_": "[ ik'si:d ]", "ru": "превышать, превосходить"}, {
        "en": "answer",
        "_": "[ 'ɑ:nsə ]",
        "ru": "ответ, отвечать"
    }, {"en": "assume", "_": "[ ə'sju:m ]", "ru": "принимать на себя"}, {
        "en": "conclude",
        "_": "[ kən'klu:d ]",
        "ru": "завершать, заключать"
    }, {"en": "declare", "_": "[ di'klɛə ]", "ru": "декларировать"}, {
        "en": "flexible",
        "_": "[ 'flæksəbl ]",
        "ru": "гибкий"
    }, {"en": "mission", "_": "[ miʃn ]", "ru": "миссия"}, {
        "en": "reputation",
        "_": "[ ,repju:'teiʃən ]",
        "ru": "репутация"
    }, {"en": "select", "_": "[ si'lekt ]", "ru": "выбирать, сортировать, избранный"}, {
        "en": "senior",
        "_": "[ 'si:njə ]",
        "ru": "старший"
    }, {"en": "succeed", "_": "[ sək'si:d ]", "ru": "достигать цели"}, {
        "en": "enterprising",
        "_": "[ 'entəpraiziŋ ]",
        "ru": "предприимчивый"
    }, {"en": "adjustment", "_": "[ ə'ʤʌstmənt ]", "ru": "регулирование"}, {
        "en": "advocate",
        "_": "[ 'ædvəkit ]",
        "ru": "отстаивать, защищать"
    }, {"en": "apparel", "_": "[ ə'pærəl ]", "ru": "одевать, наряжать"}, {
        "en": "ardent",
        "_": "[ 'ɑ:dənt ]",
        "ru": "пылкий"
    }, {"en": "atmospheric", "_": "[ ,ætməs'ferik ]", "ru": "атмосферный"}, {
        "en": "attract",
        "_": "[ ə'trækt ]",
        "ru": "привлекать"
    }, {"en": "attribute", "_": "[ n'ætribju:t ]", "ru": "приписывать"}, {
        "en": "base",
        "_": "[ beis ]",
        "ru": "основа"
    }, {
        "en": "consequently",
        "_": "[ 'kɔnsikwəntli ]",
        "ru": "следовательно, в результате"
    }, {"en": "landlord", "_": "[ 'lænlɔ:d ]", "ru": "домовладелец"}, {
        "en": "printing",
        "_": "[ 'printiŋ ]",
        "ru": "печатание"
    }, {"en": "dip", "_": "[ dip ]", "ru": "погружать"}, {
        "en": "conscience",
        "_": "[ 'kɔnʃ(ə)ns ]",
        "ru": "совесть, сознание"
    }, {
        "en": "inherent",
        "_": "[ in'hiərənt ]",
        "ru": "неотъемлемый, присущий, свойственный (не Integral)"
    }, {"en": "cautious", "_": "[ 'kɔ:ʃəs ]", "ru": "осторожный"}, {
        "en": "sober",
        "_": "[ 'səubə ]",
        "ru": "трезвый"
    }, {"en": "stocks", "_": "[ stɔks ]", "ru": "акции(запасы) (TR!)"}, {
        "en": "intercept",
        "_": "[ n'intəsept ]",
        "ru": "перехватывать"
    }, {"en": "be", "_": "[ bi: ]", "ru": "быть"}, {
        "en": "unkind",
        "_": "[ ʌn'kaind ]",
        "ru": "недобрый"
    }, {"en": "nice", "_": "[ nais ]", "ru": "хороший, чудесный, приятный"}, {
        "en": "unpleasant",
        "_": "[ ʌn'plez(ə)nt ]",
        "ru": "неприятный"
    }, {"en": "miserable", "_": "[ 'mizərəbl ]", "ru": "несчастный"}, {
        "en": "Holes",
        "_": "[ həulz ]",
        "ru": "отверстия (TR!)"
    }, {"en": "security", "_": "[ si'kjuəriti ]", "ru": "безопасность"}, {
        "en": "announcement",
        "_": "[ ə'naunsmənt ]",
        "ru": "объявление, сообщение"
    }, {"en": "shield", "_": "[ ʃi:ld ]", "ru": "щит"}, {
        "en": "sword",
        "_": "[ sɔ:d ]",
        "ru": "меч, шпага, сабля"
    }, {"en": "spear", "_": "[ spiə ]", "ru": "дротик, копье"}, {
        "en": "armour",
        "_": "[ 'ɑ:mə ]",
        "ru": "броня"
    }, {"en": "officer", "_": "[ 'ɔfisə ]", "ru": "служащий, офицер"}, {
        "en": "correct",
        "_": "[ kə'rekt ]",
        "ru": "исправлять, правильный"
    }, {"en": "Pacific", "_": "[ pə'sifik ]", "ru": "мирный"}, {
        "en": "disturb",
        "_": "[ dis'tə:b ]",
        "ru": "нарушать, беспокоить"
    }, {"en": "soon", "_": "[ su:n ]", "ru": "скоро, рано"}, {
        "en": "petition",
        "_": "[ pi'tiʃən ]",
        "ru": "петиция, прошение, подавать петицию"
    }, {"en": "unfit", "_": "[ ʌn'fit ]", "ru": "негодный, неподходящий"}, {
        "en": "relief",
        "_": "[ ri'li:f ]",
        "ru": "облегчение, утешение"
    }, {"en": "remedy", "_": "[ 'remidi ]", "ru": "лекарство"}, {
        "en": "almond",
        "_": "[ 'ɑ:mənd ]",
        "ru": "миндаль, миндалина"
    }, {"en": "ascertain", "_": "[ ,æsə'tein ]", "ru": "установить, удостовериться"}, {
        "en": "discover",
        "_": "[ dis'kʌvə ]",
        "ru": "открывать, обнаруживать"
    }, {"en": "enter", "_": "[ 'enter ]", "ru": "входить, поступать (enter)"}, {
        "en": "explore",
        "_": "[ iks'plɔ: ]",
        "ru": "исследовать"
    }, {"en": "indicate", "_": "[ 'indikeit ]", "ru": "показывать, указывать"}, {
        "en": "invent",
        "_": "[ in'vent ]",
        "ru": "изобретать, изобрести"
    }, {"en": "investigate", "_": "[ in'vestigeit ]", "ru": "исследовать"}, {
        "en": "log",
        "_": "[ lɔg ]",
        "ru": "бревно"
    }, {"en": "penetrate", "_": "[ 'penitreit ]", "ru": "проникать внутрь"}, {
        "en": "support",
        "_": "[ sə'pɔ:t ]",
        "ru": "поддерживать, опора, поддержка"
    }, {"en": "resources", "_": "[ ri'sɔ:siz ]", "ru": "ресурсы (TR!)"}, {
        "en": "entry",
        "_": "[ 'entri ]",
        "ru": "вход"
    }, {"en": "excess", "_": "[ ik'ses ]", "ru": "избыток"}, {
        "en": "balance",
        "_": "[ 'bæləns ]",
        "ru": "равновесие"
    }, {"en": "sale", "_": "[ seil ]", "ru": "распродажа"}, {
        "en": "can",
        "_": "[ kæn ]",
        "ru": "уметь, мочь"
    }, {"en": "absurd", "_": "[ əb'sə:d ]", "ru": "нелепый"}, {
        "en": "accordance",
        "_": "[ ə'kɔ:dəns ]",
        "ru": "согласованность, согласие, соответствие"
    }, {"en": "acid", "_": "[ 'æsid ]", "ru": "кислый, кислота (не sour)"}, {
        "en": "acquaintance",
        "_": "[ ə'kweintəns ]",
        "ru": "знакомство, знакомый"
    }, {"en": "adventure", "_": "[ əd'venʧə ]", "ru": "рисковать, отваживаться"}, {
        "en": "agony",
        "_": "[ 'ægəni ]",
        "ru": "мучение, сильная боль"
    }, {"en": "agreeable", "_": "[ ə'griəbl ]", "ru": "приятный, милый"}, {
        "en": "ammunition",
        "_": "[ ,æmju'niʃən ]",
        "ru": "боеприпасы"
    }, {"en": "amuse", "_": "[ ə'mju:z ]", "ru": "забавлять, развлекать"}, {
        "en": "amusement",
        "_": "[ ə'mju:zmənt ]",
        "ru": "забава, развлечение"
    }, {"en": "cute", "_": "[ kju:t ]", "ru": "изящный, прелестный"}, {
        "en": "never",
        "_": "[ 'nevə ]",
        "ru": "никогда"
    }, {"en": "immediately", "_": "[ i'mi:djətli ]", "ru": "немедленно"}, {
        "en": "anyhow",
        "_": "[ 'einihau ]",
        "ru": "во всяком случае"
    }, {"en": "apology", "_": "[ ə'pɔləʤi ]", "ru": "извинение"}, {
        "en": "default",
        "_": "[ di'fɔ:lt ]",
        "ru": "неплатеж, невыполнение обязательств (TR!)"
    }, {"en": "bubble", "_": "[ 'bʌbl ]", "ru": "пузырь"}, {
        "en": "casual",
        "_": "[ 'kæʒjuəl ]",
        "ru": "случайный (не random)"
    }, {"en": "formal", "_": "[ 'fɔ:məl ]", "ru": "официальный, формальный"}, {
        "en": "size",
        "_": "[ saiz ]",
        "ru": "размер, величина, измерить"
    }, {"en": "clear", "_": "[ kliə ]", "ru": "ясный, светлый, очищать, расплатиться"}, {
        "en": "cool",
        "_": "[ ku:l ]",
        "ru": "прохладный, холодный"
    }, {"en": "chilly", "_": "[ 'ʧili ]", "ru": "холодный, сухой, чопорный"}, {
        "en": "dry",
        "_": "[ drai ]",
        "ru": "сухой"
    }, {"en": "slippery", "_": "[ 'slipəri ]", "ru": "скользкий"}, {
        "en": "shine",
        "_": "[ ʃain ]",
        "ru": "сиять, светить"
    }, {"en": "behaviour", "_": "[ bi'heivjə ]", "ru": "поведение"}, {
        "en": "spike",
        "_": "[ spaik ]",
        "ru": "острие (!NEW!)"
    }, {"en": "afterwards", "_": "[ 'a:ftəwəds ]", "ru": "впоследствии, позже"}, {
        "en": "concern",
        "_": "[ kən'sə:n ]",
        "ru": "забота"
    }, {"en": "rid", "_": "[ rid ]", "ru": "освобождать"}, {
        "en": "poke",
        "_": "[ pəuk ]",
        "ru": "толчок, тыкать"
    }, {"en": "snore", "_": "[ snɔ: ]", "ru": "храпеть, храп"}, {
        "en": "author",
        "_": "[ 'ɔ:θə ]",
        "ru": "автор"
    }, {"en": "column", "_": "[ 'kɔləm ]", "ru": "графа, отдел"}, {
        "en": "copy",
        "_": "[ 'kɔpi ]",
        "ru": "копия, копировать"
    }, {"en": "duplicate", "_": "[ n'dju:plikit ]", "ru": "дубликат, копия"}, {
        "en": "editor",
        "_": "[ 'editə ]",
        "ru": "редактор"
    }, {"en": "heading", "_": "[ 'hediŋ ]", "ru": "заголовок"}, {
        "en": "headline",
        "_": "[ 'hedlain ]",
        "ru": "заголовок"
    }, {"en": "inscription", "_": "[ in'skripʃən ]", "ru": "надпись"}, {
        "en": "interview",
        "_": "[ 'intəvju: ]",
        "ru": "встреча, беседа"
    }, {"en": "observer", "_": "[ əb'zə:və ]", "ru": "наблюдатель"}, {
        "en": "paragraph",
        "_": "[ 'pærəgrɑ:f ]",
        "ru": "параграф"
    }, {"en": "passage", "_": "[ 'pæsiʤ ]", "ru": "проход"}, {
        "en": "poetry",
        "_": "[ 'pəuitri ]",
        "ru": "поэзия, стихи"
    }, {"en": "proof", "_": "[ pru:f ]", "ru": "доказательство"}, {
        "en": "publication",
        "_": "[ ,pʌbli'keiʃən ]",
        "ru": "публикация"
    }, {"en": "quotation", "_": "[ kwəuteiʃn ]", "ru": "цитата"}, {
        "en": "script",
        "_": "[ skript ]",
        "ru": "сценарий"
    }, {"en": "cruise", "_": "[ kru:z ]", "ru": "морское путешествие"}, {
        "en": "eternal",
        "_": "[ i:'tə:nl ]",
        "ru": "вечный (не forever)"
    }, {"en": "possession", "_": "[ pə'zeʃən ]", "ru": "владение"}, {
        "en": "tomb",
        "_": "[ tu:m ]",
        "ru": "могила, гробница"
    }, {"en": "alternative", "_": "[ ɔ:l'tə:nətiv ]", "ru": "альтернатива, выбор"}, {
        "en": "teach",
        "_": "[ ti:ʧ ]",
        "ru": "обучать, преподавать"
    }, {"en": "ache", "_": "[ eik ]", "ru": "боль"}, {
        "en": "employ",
        "_": "[ im'plɔi ]",
        "ru": "держать на работе, нанимать"
    }, {"en": "shrink", "_": "[ ʃriŋk ]", "ru": "отпрянуть, садиться (о материи)"}, {
        "en": "except",
        "_": "[ ik'sept ]",
        "ru": "исключая, кроме"
    }, {"en": "vain", "_": "[ veɪn ]", "ru": "напрасный, тщетный"}, {
        "en": "ferment",
        "_": "[ n'fə:ment ]",
        "ru": "закваска, фермент; бродить (о вине, варенье)"
    }, {"en": "must", "_": "[ mʌst ]", "ru": "должен, надо"}, {
        "en": "will",
        "_": "[ wil ]",
        "ru": "вспомогательный глагол будущего времени"
    }, {"en": "shall", "_": "[ ʃæl ]", "ru": "модальный глагол долженствования"}, {
        "en": "should",
        "_": "[ ʃud ]",
        "ru": "следует (от shall)"
    }, {"en": "gained", "_": "[ geind ]", "ru": "полученный (TR!)"}, {
        "en": "mischievous",
        "_": "[ 'misʧivəs ]",
        "ru": "злонамеренный, злобный, шаловливый, озорной"
    }, {"en": "trial", "_": "[ 'traiəl ]", "ru": "попытка, испытание"}, {
        "en": "belly",
        "_": "[ 'beli ]",
        "ru": "живот, аппетит"
    }, {"en": "journey", "_": "[ ʤə:ni ]", "ru": "путешествие"}, {
        "en": "varied",
        "_": "[ 'veərɪd ]",
        "ru": "различный (не differ) (TR!)"
    }, {"en": "hut", "_": "[ hʌt ]", "ru": "хижина"}, {
        "en": "sow",
        "_": "[ səu ]",
        "ru": "сеять"
    }, {"en": "hence", "_": "[ hens ]", "ru": "следовательно"}, {
        "en": "neighbourhood",
        "_": "[ 'neibəhud ]",
        "ru": "соседство"
    }, {"en": "recover", "_": "[ ri'kʌvə ]", "ru": "выздоравливать"}, {
        "en": "collar",
        "_": "[ 'kɔlə ]",
        "ru": "воротник"
    }, {"en": "drown", "_": "[ draun ]", "ru": "тонуть, топить(ся), заглушать"}, {
        "en": "proud",
        "_": "[ praud ]",
        "ru": "гордый"
    }, {"en": "shiver", "_": "[ 'ʃivə ]", "ru": "дрожать, дрожь, трепет"}, {
        "en": "spill",
        "_": "[ spil ]",
        "ru": "проливать(ся), рассыпать(ся)"
    }, {
        "en": "thoughtful",
        "_": "[ θɔ:tful ]",
        "ru": "задумчивый, погруженный в размышления"
    }, {"en": "ledge", "_": "[ leʤ ]", "ru": "выступ, край"}, {
        "en": "breeches",
        "_": "[ 'bri:ʧiz ]",
        "ru": "брюки, бриджи (не trousers)"
    }, {"en": "spur", "_": "[ spə: ]", "ru": "стимул"}, {
        "en": "ridge",
        "_": "[ riʤ ]",
        "ru": "горный хребет, гребень (горы и т.п.) (не crest)"
    }, {"en": "tears", "_": "[ tɛəz ]", "ru": "слёзы (!NEW!)"}, {
        "en": "nevertheless",
        "_": "[ ,nevəðə'les ]",
        "ru": "тем не менее"
    }, {"en": "dew", "_": "[ dju: ]", "ru": "роса"}, {
        "en": "poor",
        "_": "[ puə ]",
        "ru": "бедный"
    }, {"en": "stone", "_": "[ stəun ]", "ru": "камень"}, {
        "en": "wrap",
        "_": "[ ræp ]",
        "ru": "завертывать, шаль, плед, обертка"
    }, {"en": "battle", "_": "[ bætl ]", "ru": "бой, сражение"}, {
        "en": "wire",
        "_": "[ 'waiə ]",
        "ru": "переводить телеграфом (деньги)"
    }, {"en": "imagination", "_": "[ i,mæʤi'neiʃən ]", "ru": "воображение"}, {
        "en": "invite",
        "_": "[ in'vait ]",
        "ru": "приглашать"
    }, {"en": "remind", "_": "[ 'rimaind ]", "ru": "напоминать, напомнить"}, {
        "en": "tight",
        "_": "[ tait ]",
        "ru": "плотный, крепкий, тугой"
    }, {"en": "shave", "_": "[ ʃeiv ]", "ru": "(по)бриться, бритье, подстригать"}, {
        "en": "goods",
        "_": "[ gudz ]",
        "ru": "товары"
    }, {"en": "toy", "_": "[ tɔi ]", "ru": "игрушка, играть, забавляться"}, {
        "en": "heaven",
        "_": "[ hevn ]",
        "ru": "небо, небеса, бог, провидение"
    }, {"en": "high", "_": "[ hai ]", "ru": "высокий"}, {
        "en": "clergyman",
        "_": "[ 'klə:ʤimən ]",
        "ru": "священник"
    }, {"en": "crescent", "_": "[ 'kresnt ]", "ru": "полумесяц"}, {
        "en": "deserted",
        "_": "[ dɪ'zɜ:rtɪd ]",
        "ru": "брошенный, пустынный"
    }, {"en": "lane", "_": "[ lein ]", "ru": "дорожка (не road)"}, {
        "en": "pray",
        "_": "[ prei ]",
        "ru": "молить"
    }, {"en": "regards", "_": "[ ri'gɑ:dz ]", "ru": "привет, поклон"}, {
        "en": "tied",
        "_": "[ taid ]",
        "ru": "связанный (!NEW!)"
    }, {"en": "grabbed", "_": "[ græbd ]", "ru": "захваченный (TR!)"}, {
        "en": "rock",
        "_": "[ rɔk ]",
        "ru": "скала"
    }, {
        "en": "overflow",
        "_": "[ n'əuvəfləu ]",
        "ru": "переливаться через край, заливать, переполнять"
    }, {"en": "bump", "_": "[ bʌmp ]", "ru": "удар, толчок, шишка, ударять(ся), стукаться"}, {
        "en": "sway",
        "_": "[ swei ]",
        "ru": "качание, взмах"
    }, {"en": "cure", "_": "[ kjuə ]", "ru": "лекарство, лечить"}, {
        "en": "heal",
        "_": "[ hi:l ]",
        "ru": "излечивать"
    }, {"en": "concentrate", "_": "[ 'kɔnsəntreit ]", "ru": "сосредотачиваться"}, {
        "en": "generate",
        "_": "[ 'ʤenəreit ]",
        "ru": "порождать"
    }, {"en": "reduce", "_": "[ re'dju:s ]", "ru": "уменьшать, понижать, сокращать"}, {
        "en": "receiver",
        "_": "[ ri'si:və ]",
        "ru": "приемник"
    }, {"en": "might", "_": "[ mait ]", "ru": "можно, возможно (от may)"}, {
        "en": "would",
        "_": "[ wʋd ]",
        "ru": "вспомогательный, модальный глагол (от will)"
    }, {"en": "assumption", "_": "[ ə'sʌmpʃən ]", "ru": "предположение"}, {
        "en": "clip",
        "_": "[ klip ]",
        "ru": "стричь, обрезать, зажимать (не trim)"
    }, {"en": "jam", "_": "[ ʤæm ]", "ru": "варенье, джем"}, {
        "en": "arouse",
        "_": "[ ə'rauz ]",
        "ru": "будить, пробуждать"
    }, {"en": "arrange", "_": "[ ə'reinʤ ]", "ru": "устраивать, договариваться"}, {
        "en": "ashore",
        "_": "[ ə'ʃɔ: ]",
        "ru": "на берег"
    }, {"en": "assemble", "_": "[ ə'semb(ə)l ]", "ru": "созывать"}, {
        "en": "astonishment",
        "_": "[ əs'tɔniʃmənt ]",
        "ru": "удивление, изумление"
    }, {"en": "attack", "_": "[ ə'tæk ]", "ru": "нападение, наступать"}, {
        "en": "avenue",
        "_": "[ ævinju: ]",
        "ru": "проспект"
    }, {"en": "await", "_": "[ ə'weit ]", "ru": "ждать"}, {
        "en": "delightful",
        "_": "[ di'laitful ]",
        "ru": "восхитительный (не marvellous)"
    }, {"en": "worst", "_": "[ wɜ:rst ]", "ru": "наихудший"}, {
        "en": "government",
        "_": "[ 'gʌvənmənt ]",
        "ru": "правительство"
    }, {"en": "treated", "_": "[ tri:tɪd ]", "ru": "лечил (от treat)"}, {
        "en": "commit",
        "_": "[ kə'mit ]",
        "ru": "совершать (преступление)"
    }, {"en": "intimidate", "_": "[ in'timideit ]", "ru": "пугать, запугивать"}, {
        "en": "prayers",
        "_": "[ prɛəz ]",
        "ru": "просьбы(просители) (TR!)"
    }, {"en": "inject", "_": "[ in'ʤekt ]", "ru": "впрыскивать"}, {
        "en": "struggle",
        "_": "[ strʌgl ]",
        "ru": "бороться, борьба"
    }, {"en": "accord", "_": "[ ə'kɔ:d ]", "ru": "согласие, гармония"}, {
        "en": "release",
        "_": "[ ri'li:s ]",
        "ru": "освобождение, освобождать"
    }, {"en": "develop", "_": "[ di'veləp ]", "ru": "развивать"}, {
        "en": "elementary",
        "_": "[ ,eli'mentəri ]",
        "ru": "элементарный"
    }, {"en": "secondary", "_": "[ 'sekəndəri ]", "ru": "средний, второстепенный"}, {
        "en": "higher",
        "_": "[ 'haiə ]",
        "ru": "выше"
    }, {"en": "free", "_": "[ fri: ]", "ru": "свободный"}, {
        "en": "distance",
        "_": "[ 'distəns ]",
        "ru": "расстояние"
    }, {"en": "private", "_": "[ 'praivit ]", "ru": "частный"}, {
        "en": "blind",
        "_": "[ blaind ]",
        "ru": "слепой"
    }, {"en": "handkerchief", "_": "[ 'hæŋkəʧif ]", "ru": "носовой платок"}, {
        "en": "wipe",
        "_": "[ waɪp ]",
        "ru": "вытирать"
    }, {"en": "borrowed", "_": "[ 'bɔrəud ]", "ru": "брал в долг, взятый в долг (от borrow)"}, {
        "en": "toss",
        "_": "[ tɔs ]",
        "ru": "толчок, сотрясение, кидать, бросать"
    }, {"en": "sleeve", "_": "[ sli:v ]", "ru": "рукав"}, {
        "en": "underwear",
        "_": "[ 'ʌndər‚weər ]",
        "ru": "нижнее белье"
    }, {
        "en": "accommodate",
        "_": "[ ə'kɔmədeit ]",
        "ru": "согласовывать, улаживать, примирять"
    }, {"en": "bury", "_": "[ 'beri ]", "ru": "хоронить, прятать"}, {
        "en": "cancel",
        "_": "[ 'kænsəl ]",
        "ru": "отменить, сократить"
    }, {"en": "climb", "_": "[ klaim ]", "ru": "подниматься, влезать"}, {
        "en": "hike",
        "_": "[ haik ]",
        "ru": "путешествовать пешком"
    }, {
        "en": "land",
        "_": "[ lænd ]",
        "ru": "земля, суша, приземляться, высаживаться на берег"
    }, {"en": "load", "_": "[ ləud ]", "ru": "нагрузка, нагружать"}, {
        "en": "pack",
        "_": "[ pæk ]",
        "ru": "упаковывать, упаковать"
    }, {"en": "drive", "_": "[ draiv ]", "ru": "водить машину, ехать на машине"}, {
        "en": "blacken",
        "_": "[ 'blækən ]",
        "ru": "чернить, чернеть"
    }, {"en": "coal", "_": "[ kəul ]", "ru": "уголь"}, {
        "en": "else",
        "_": "[ els ]",
        "ru": "еще, кроме"
    }, {"en": "fuel", "_": "[ fjuəl ]", "ru": "топливо, горючее"}, {
        "en": "get",
        "_": "[ get ]",
        "ru": "получать, доставать, достигать, добраться"
    }, {"en": "several", "_": "[ 'sevrəl ]", "ru": "несколько"}, {
        "en": "supply",
        "_": "[ sə'plai ]",
        "ru": "снабжать"
    }, {"en": "simultaneously", "_": "[ ,siməl'teinjəslɪ ]", "ru": "одновременно"}, {
        "en": "rapid",
        "_": "[ 'ræpid ]",
        "ru": "быстрый"
    }, {"en": "gradual", "_": "[ 'grædjuəl ]", "ru": "постепенно"}, {
        "en": "slight",
        "_": "[ slait ]",
        "ru": "проявление пренебрежительного равнодушия;неуважение, пренебрежение, игнорирование"
    }, {"en": "marry", "_": "[ 'mæri ]", "ru": "жениться, выходить замуж"}, {
        "en": "slab",
        "_": "[ slæb ]",
        "ru": "плита"
    }, {"en": "nickel", "_": "[ 'nikl ]", "ru": "никл (монета в 5 центов)"}, {
        "en": "nursery",
        "_": "[ 'nə:səri ]",
        "ru": "детский, ясли"
    }, {"en": "twilight", "_": "[ 'twaɪ‚laɪt ]", "ru": "сумерки"}, {
        "en": "soft",
        "_": "[ səft ]",
        "ru": "мягкий, тихий (не calm)"
    }, {"en": "nowhere", "_": "[ 'nəuwɛə ]", "ru": "нигде, никуда"}, {
        "en": "pregnant",
        "_": "[ 'pregnənt ]",
        "ru": "беременная, чреватый (последствиями и т. п.)"
    }, {"en": "injustice", "_": "[ in'ʤʌstis ]", "ru": "несправедливость"}, {
        "en": "jungle",
        "_": "[ 'ʤʌŋgl ]",
        "ru": "джунгли"
    }, {"en": "carton", "_": "[ 'kɑ:tən ]", "ru": "коробка"}, {
        "en": "bottle",
        "_": "[ bɔtl ]",
        "ru": "бутылка"
    }, {"en": "package", "_": "[ 'pækiʤ ]", "ru": "пакет"}, {
        "en": "bowl",
        "_": "[ bəul ]",
        "ru": "кубок, чаша"
    }, {"en": "jar", "_": "[ ʤɑ: ]", "ru": "ссора"}, {
        "en": "loaf",
        "_": "[ ləuf ]",
        "ru": "безделье"
    }, {"en": "stick", "_": "[ stik ]", "ru": "палка, приставать"}, {
        "en": "tub",
        "_": "[ tʌb ]",
        "ru": "кадка, лохань, ушат"
    }, {"en": "snowman", "_": "[ 'snəumən ]", "ru": "снежная баба"}, {
        "en": "Christmas",
        "_": "[ 'krisməs ]",
        "ru": "рождество"
    }, {"en": "export", "_": "[ 'ekspɔ:t ]", "ru": "экспорт, экспортировать"}, {
        "en": "manufacture",
        "_": "[ ,mænju'fækʧə ]",
        "ru": "производство, производить"
    }, {"en": "destination", "_": "[ ,desti'neiʃn ]", "ru": "место назначения"}, {
        "en": "description",
        "_": "[ dis'kripʃən ]",
        "ru": "описание"
    }, {"en": "unit", "_": "[ 'ju:nit ]", "ru": "единица"}, {
        "en": "custom",
        "_": "[ 'kʌstəm ]",
        "ru": "обычай"
    }, {"en": "estimate", "_": "[ n'estimit ]", "ru": "оценка, проект, оценивать"}, {
        "en": "additional",
        "_": "[ ə'diʃənl ]",
        "ru": "дополнительный"
    }, {"en": "south", "_": "[ sauθ ]", "ru": "юг"}, {
        "en": "interior",
        "_": "[ in'tiəriə ]",
        "ru": "внутренний (не internal)"
    }, {"en": "passed", "_": "[ pɑ:st ]", "ru": "прошел (от pass)"}, {
        "en": "response",
        "_": "[ ris'pɔns ]",
        "ru": "реакция, ответ (не reaction)"
    }, {"en": "remained", "_": "[ ri'meind ]", "ru": "оставшийся (!NEW!)"}, {
        "en": "scattered",
        "_": "[ 'skætəd ]",
        "ru": "разбросанный, раскиданный (TR!)"
    }, {"en": "detached", "_": "[ di'tæʧt ]", "ru": "отдельный"}, {
        "en": "measures",
        "_": "[ 'meʒəz ]",
        "ru": "меры (TR!)"
    }, {"en": "associate", "_": "[ nə'səuʃiit ]", "ru": "соединять, присоединять"}, {
        "en": "brawl",
        "_": "[ brɔ:l ]",
        "ru": "уличный скандал"
    }, {"en": "inspired", "_": "[ in'spaiəd ]", "ru": "вдохновленный (TR!)"}, {
        "en": "smashed",
        "_": "[ smæʃt ]",
        "ru": "разбитый (TR!)"
    }, {"en": "flung", "_": "[ flʌng ]", "ru": "бросал, швырял (не threw) (!NEW!)"}, {
        "en": "dazed",
        "_": "[ deɪzd ]",
        "ru": "ошеломленный"
    }, {"en": "recognition", "_": "[ ,rekəg'niʃ(ə)n ]", "ru": "узнавание"}, {
        "en": "famine",
        "_": "[ 'fæmin ]",
        "ru": "голод (не hanger)"
    }, {"en": "urged", "_": "[ ɜ:rdʒd ]", "ru": "побуждённый, подстёгнутый (TR!)"}, {
        "en": "increasingly",
        "_": "[ in'kri:siŋli ]",
        "ru": "все больше и больше"
    }, {"en": "heavily", "_": "[ 'hevili ]", "ru": "тяжело"}, {
        "en": "gossip",
        "_": "[ 'gɔsip ]",
        "ru": "сплетня"
    }, {"en": "curse", "_": "[ kə:s ]", "ru": "проклятие"}, {
        "en": "maintain",
        "_": "[ mən'tein ]",
        "ru": "поддерживать"
    }, {"en": "exist", "_": "[ ig'zist ]", "ru": "существовать, жить"}, {
        "en": "mention",
        "_": "[ menʃn ]",
        "ru": "благодарность, упоминать"
    }, {"en": "waste", "_": "[ weist ]", "ru": "тратить, использованный, негодный"}, {
        "en": "foliage",
        "_": "[ 'fəuliiʤ ]",
        "ru": "листва"
    }, {"en": "limb", "_": "[ lim ]", "ru": "конечность (анат.)"}, {
        "en": "stump",
        "_": "[ stʌmp ]",
        "ru": "пень"
    }, {"en": "shoot", "_": "[ ʃu:t ]", "ru": "стрелять, застрелить"}, {
        "en": "sport",
        "_": "[ spɔ:t ]",
        "ru": "спорт, заниматься спортом"
    }, {"en": "way", "_": "[ wei ]", "ru": "дорога, путь, способ"}, {
        "en": "lay",
        "_": "[ lei ]",
        "ru": "класть, положить"
    }, {"en": "but", "_": "[ bʌt ]", "ru": "но"}, {
        "en": "busy",
        "_": "[ 'bizi ]",
        "ru": "занятый"
    }, {"en": "gentleman", "_": "[ 'ʤentlmən ]", "ru": "господин, джентльмен"}, {
        "en": "dust",
        "_": "[ dʌst ]",
        "ru": "пыль, вытирать пыль"
    }, {"en": "mistake", "_": "[ mis'teik ]", "ru": "ошибка"}, {
        "en": "art",
        "_": "[ ɑ:t ]",
        "ru": "искусство"
    }, {"en": "foggy", "_": "[ 'fɔgi ]", "ru": "туманный"}, {
        "en": "freedom",
        "_": "[ 'fri:dəm ]",
        "ru": "свобода"
    }, {"en": "meeting", "_": "[ 'mi:tiŋ ]", "ru": "встреча"}, {
        "en": "philosophy",
        "_": "[ fi'lɔsəfi ]",
        "ru": "философия"
    }, {"en": "stay", "_": "[ stei ]", "ru": "оставаться, жить (временно)"}, {
        "en": "underwater",
        "_": "[ 'ʌndər‚wɒtər ]",
        "ru": "под водой (TR!)"
    }, {"en": "view", "_": "[ vju: ]", "ru": "взгляд, мнение, осматривать"}, {
        "en": "windy",
        "_": "[ 'wɪndɪ ]",
        "ru": "ветреный"
    }, {"en": "distinction", "_": "[ dis'tiŋkʃən ]", "ru": "различие"}, {
        "en": "procure",
        "_": "[ prə'kjuə ]",
        "ru": "доставать, добывать"
    }, {"en": "organized", "_": "[ 'ɔ:gənaizd ]", "ru": "организовывал (от organize)"}, {
        "en": "balloon",
        "_": "[ bə'lu:n ]",
        "ru": "воздушный шар"
    }, {"en": "buckwheat", "_": "[ 'bʌkwi:t ]", "ru": "гречиха"}, {
        "en": "wheat",
        "_": "[ wi:t ]",
        "ru": "пшеница"
    }, {"en": "rice", "_": "[ rais ]", "ru": "рис"}, {
        "en": "barley",
        "_": "[ 'bɑ:li ]",
        "ru": "ячмень"
    }, {"en": "rye", "_": "[ rai ]", "ru": "рожь"}, {
        "en": "rod",
        "_": "[ rɔd ]",
        "ru": "прут, жезл, удочка"
    }, {"en": "practical", "_": "[ 'præktik(ə)l ]", "ru": "практический"}, {
        "en": "intense",
        "_": "[ in'tens ]",
        "ru": "интенсивный, напряженный"
    }, {"en": "passionate", "_": "[ 'pæʃənit ]", "ru": "страстный"}, {
        "en": "assured",
        "_": "[ ə'ʃuəd ]",
        "ru": "уверенный, застрахованный (!NEW!)"
    }, {"en": "envious", "_": "[ 'enviəs ]", "ru": "завистливый (не jealous)"}, {
        "en": "amount",
        "_": "[ ə'maunt ]",
        "ru": "количество, сумма, составлять (сумму)"
    }, {"en": "certainly", "_": "[ 'sə:tnli ]", "ru": "конечно"}, {
        "en": "circulation",
        "_": "[ ,sə:kju'leiʃən ]",
        "ru": "кровообращение, тираж"
    }, {"en": "complexion", "_": "[ kəm'plekʃən ]", "ru": "цвет лица"}, {
        "en": "complication",
        "_": "[ ,kɔmpli'keiʃən ]",
        "ru": "сложность"
    }, {"en": "considerable", "_": "[ kən'sidərəbl ]", "ru": "значительный"}, {
        "en": "development",
        "_": "[ di'veləpmənt ]",
        "ru": "развитие"
    }, {"en": "gifted", "_": "[ 'giftid ]", "ru": "одаренный"}, {
        "en": "loyalty",
        "_": "[ 'lɔiəlti ]",
        "ru": "верность"
    }, {"en": "main", "_": "[ mein ]", "ru": "главный"}, {
        "en": "currant",
        "_": "[ 'kʌrənt ]",
        "ru": "коринка, смородина"
    }, {"en": "olive", "_": "[ 'ɔliv ]", "ru": "олива, маслина; оливкового цвета"}, {
        "en": "license",
        "_": "[ 'laisəns ]",
        "ru": "давать разрешение"
    }, {"en": "grant", "_": "[ grɑ:nt ]", "ru": "дарить, дар"}, {
        "en": "modify",
        "_": "[ 'mɔdifai ]",
        "ru": "модифицировать"
    }, {"en": "immensely", "_": "[ i'mensli ]", "ru": "чрезвычайно"}, {
        "en": "capable",
        "_": "[ 'keipəbl ]",
        "ru": "способный"
    }, {"en": "amusing", "_": "[ ə'mju:ziŋ ]", "ru": "забавный, интересный"}, {
        "en": "embrace",
        "_": "[ im'breis ]",
        "ru": "обнимать, включать"
    }, {"en": "apply", "_": "[ ə'plai ]", "ru": "обращаться, применять"}, {
        "en": "belong",
        "_": "[ bi'lɔŋ ]",
        "ru": "принадлежать"
    }, {"en": "consist", "_": "[ kən'sist ]", "ru": "состоять"}, {
        "en": "search",
        "_": "[ sə:ʧ ]",
        "ru": "искать, обыскивать, поиск, обыск"
    }, {"en": "many", "_": "[ 'meni ]", "ru": "много (с исчисляемыми существительными)"}, {
        "en": "feel",
        "_": "[ fi:l ]",
        "ru": "чувствовать"
    }, {"en": "breakfast", "_": "[ 'brekfəst ]", "ru": "завтрак"}, {
        "en": "lunch",
        "_": "[ lʌnʧ ]",
        "ru": "второй завтрак, обед"
    }, {"en": "dinner", "_": "[ 'dinə ]", "ru": "обед"}, {
        "en": "supper",
        "_": "[ 'sʌpə ]",
        "ru": "ужин"
    }, {"en": "veal", "_": "[ vi:l ]", "ru": "телятина"}, {
        "en": "intention",
        "_": "[ in'tenʃn ]",
        "ru": "намерение, замысел"
    }, {"en": "likewise", "_": "[ 'laikwaiz ]", "ru": "так же (!NEW!)"}, {
        "en": "revenge",
        "_": "[ ri'venʤ ]",
        "ru": "месть, мстить"
    }, {"en": "serve", "_": "[ sə:v ]", "ru": "служить, обслуживать, подавать"}, {
        "en": "rejection",
        "_": "[ ri'ʤekʃ(ə)n ]",
        "ru": "отказ"
    }, {"en": "deck", "_": "[ dek ]", "ru": "палуба"}, {
        "en": "con",
        "_": "[ kɔn ]",
        "ru": "подставить (TR!)"
    }, {"en": "queer", "_": "[ kwiə ]", "ru": "странный, эксцентричный"}, {
        "en": "joint",
        "_": "[ ʤɔint ]",
        "ru": "совместный, объединенный"
    }, {
        "en": "imperative",
        "_": "[ im'perətiv ]",
        "ru": "повелительное наклонение (грам.)"
    }, {"en": "Pathetic", "_": "[ pə'θetik ]", "ru": "трогательный"}, {
        "en": "resigned",
        "_": "[ ri'zaind ]",
        "ru": "покорный, безропотный"
    }, {"en": "force", "_": "[ fɔ:s ]", "ru": "сила"}, {
        "en": "suffocate",
        "_": "[ 'sʌfəkeit ]",
        "ru": "душить, задыхаться"
    }, {"en": "thrill", "_": "[ θril ]", "ru": "волновать"}, {
        "en": "subtle",
        "_": "[ 'sʌtl ]",
        "ru": "тонкий, неуловимый"
    }, {"en": "gracious", "_": "[ 'greiʃəs ]", "ru": "милосердный"}, {
        "en": "approve",
        "_": "[ ə'pru:v ]",
        "ru": "одобрять"
    }, {"en": "gross", "_": "[ grəus ]", "ru": "большой (не large)"}, {
        "en": "insane",
        "_": "[ in'sein ]",
        "ru": "душевнобольной, ненормальный"
    }, {"en": "wearisome", "_": "[ 'wɪrɪsəm ]", "ru": "скучный, надоедливый"}, {
        "en": "proper",
        "_": "[ 'prɔpə ]",
        "ru": "правильный"
    }, {"en": "boast", "_": "[ bəust ]", "ru": "хвастовство, хвастать"}, {
        "en": "conjure",
        "_": "[ 'kʌnʤə ]",
        "ru": "показывать фокусы"
    }, {"en": "contest", "_": "[ n'kɔntest ]", "ru": "спор, соревнование, спорить"}, {
        "en": "survive",
        "_": "[ sə'vaiv ]",
        "ru": "пережить"
    }, {"en": "harmless", "_": "[ 'hɑ:mlis ]", "ru": "безвредный, безобидный"}, {
        "en": "bidding",
        "_": "[ 'bidiŋ ]",
        "ru": "понижение цены"
    }, {"en": "rub", "_": "[ rʌb ]", "ru": "тереть, стирать, трение"}, {
        "en": "dodge",
        "_": "[ dɔʤ ]",
        "ru": "уловка, хитрость (не trick)"
    }, {"en": "cheat", "_": "[ ʧi:t ]", "ru": "обманывать, надувать, обманщик, плут"}, {
        "en": "constitute",
        "_": "[ 'kɔnstitju:t ]",
        "ru": "назначать, учреждать"
    }, {"en": "binding", "_": "[ 'baindiŋ ]", "ru": "переплет"}, {
        "en": "mere",
        "_": "[ miə ]",
        "ru": "простой"
    }, {"en": "curl", "_": "[ kə:l ]", "ru": "виться, завивать(ся); локон, завиток"}, {
        "en": "feed",
        "_": "[ fi:d ]",
        "ru": "кормить"
    }, {"en": "vastly", "_": "[ vɑ:stlɪ ]", "ru": "значительно"}, {
        "en": "concerned",
        "_": "[ kən'sə:nd ]",
        "ru": "заинтересованный, озабоченный, огорченный"
    }, {"en": "dick", "_": "[ dɪk ]", "ru": "дик (TR!)"}, {
        "en": "burst",
        "_": "[ bə:st ]",
        "ru": "заливаться, разражаться"
    }, {"en": "cast", "_": "[ kɑ:st ]", "ru": "бросать, ронять, менять"}, {
        "en": "knit",
        "_": "[ nit ]",
        "ru": "вязать, связывать"
    }, {"en": "shed", "_": "[ ʃed ]", "ru": "сарай"}, {
        "en": "shut",
        "_": "[ ʃʌt ]",
        "ru": "закрывать, запирать, замолчать"
    }, {"en": "split", "_": "[ split ]", "ru": "раскалывать"}, {
        "en": "thrust",
        "_": "[ θrʌst ]",
        "ru": "толчок, удар, толкать"
    }, {"en": "badge", "_": "[ bæʤ ]", "ru": "знак, символ, эмблема"}, {
        "en": "foul",
        "_": "[ faul ]",
        "ru": "загрязненный, грязный, бесчестный"
    }, {"en": "greasy", "_": "[ 'gri:si ]", "ru": "жирный, сальный"}, {
        "en": "bother",
        "_": "[ 'bɔðə ]",
        "ru": "беспокойство, хлопоты; источник беспокойства"
    }, {"en": "flutter", "_": "[ 'flʌtə ]", "ru": "махать"}, {
        "en": "expose",
        "_": "[ eks'pəuzei ]",
        "ru": "выставлять, подвергать, разоблачать"
    }, {"en": "proceed", "_": "[ prə'si:d ]", "ru": "продолжать"}, {
        "en": "range",
        "_": "[ reinʤ ]",
        "ru": "ряд, линия, диапазон"
    }, {"en": "inherit", "_": "[ in'herit ]", "ru": "(у)наследовать"}, {
        "en": "invest",
        "_": "[ in'vest ]",
        "ru": "вкладывать, помещать (капитал)"
    }, {"en": "large", "_": "[ lɑ:ʤ ]", "ru": "большой"}, {
        "en": "conceited",
        "_": "[ kən'si:tid ]",
        "ru": "самодовольный, тщеславный"
    }, {"en": "sophisticated", "_": "[ sə'fistikeitid ]", "ru": "сложный"}, {
        "en": "sincere",
        "_": "[ sin'siə ]",
        "ru": "искренний ("
    }, {
        "en": "ignorant",
        "_": "[ 'ignərənt ]",
        "ru": "невежественный, неосведомленный, несведущий"
    }, {"en": "transportation", "_": "[ ,trænspɔ:'teiʃən ]", "ru": "перевозка"}, {
        "en": "terminal",
        "_": "[ 'tə:minl ]",
        "ru": "конечный пункт"
    }, {"en": "ox", "_": "[ ɔks ]", "ru": "бык"}, {
        "en": "spectacles",
        "_": "[ 'spektəklz ]",
        "ru": "очки"
    }, {"en": "pincers", "_": "[ 'pinsəz ]", "ru": "клещи, щипцы"}, {
        "en": "quite",
        "_": "[ kwait ]",
        "ru": "вполне, совсем"
    }, {"en": "drink", "_": "[ driŋk ]", "ru": "напиток, пить"}, {
        "en": "help",
        "_": "[ help ]",
        "ru": "помощь, помогать"
    }, {"en": "come", "_": "[ kʌm ]", "ru": "приходить, приезжать"}, {
        "en": "work",
        "_": "[ wə:k ]",
        "ru": "работать, делать, работа, труд"
    }, {"en": "restaurant", "_": "[ 'rest(ə)rɔŋ ]", "ru": "ресторан"}, {
        "en": "sleep",
        "_": "[ sli:p ]",
        "ru": "спать, сон"
    }, {"en": "elderly", "_": "[ 'eldəli ]", "ru": "пожилой"}, {
        "en": "reply",
        "_": "[ ri'plai ]",
        "ru": "отвечать, ответ"
    }, {"en": "respond", "_": "[ ris'pɔnd ]", "ru": "отвечать"}, {
        "en": "roast",
        "_": "[ rəust ]",
        "ru": "жареный"
    }, {"en": "salad", "_": "[ 'sæləd ]", "ru": "салат, винегрет"}, {
        "en": "twin",
        "_": "[ twin ]",
        "ru": "двойной, двойник, близнец"
    }, {"en": "suite", "_": "[ swi:t ]", "ru": "номер люкс"}, {
        "en": "bungalow",
        "_": "[ 'bʌŋgeləu ]",
        "ru": "(одноэтажная) дача, бунгало"
    }, {"en": "rates", "_": "[ ræts ]", "ru": "стоит (от rate)"}, {
        "en": "recruit",
        "_": "[ ri'kru:t ]",
        "ru": "вербовать, нанимать"
    }, {"en": "become", "_": "[ bi:'kʌm ]", "ru": "становиться"}, {
        "en": "bring",
        "_": "[ briŋ ]",
        "ru": "приносить, приводить"
    }, {"en": "buy", "_": "[ bai ]", "ru": "покупать, купить"}, {
        "en": "choose",
        "_": "[ ʧu:z ]",
        "ru": "выбирать"
    }, {"en": "slumber", "_": "[ 'slʌmbə ]", "ru": "сон, дремота, дремать"}, {
        "en": "do",
        "_": "[ du: ]",
        "ru": "делать, действовать, вспомогательный глагол"
    }, {"en": "dream", "_": "[ dri:m ]", "ru": "мечтать, видеть сны"}, {
        "en": "eat",
        "_": "[ i:t ]",
        "ru": "есть (принимать пищу)"
    }, {
        "en": "enclosed",
        "_": "[ in'kləuzd ]",
        "ru": "приложенный (не embedded, attached) (TR!)"
    }, {"en": "international", "_": "[ ,intə'næʃnəl ]", "ru": "международный"}, {
        "en": "relation",
        "_": "[ ri'leiʃn ]",
        "ru": "отношение, связь"
    }, {"en": "ranger", "_": "[ 'reinʤə ]", "ru": "скиталец"}, {
        "en": "scuffle",
        "_": "[ 'skʌfl ]",
        "ru": "драка, потасовка"
    }, {"en": "crouch", "_": "[ krauʧ ]", "ru": "притаиться"}, {
        "en": "rough",
        "_": "[ rʌf ]",
        "ru": "грубый"
    }, {"en": "oar", "_": "[ ɔ: ]", "ru": "весло"}, {
        "en": "groan",
        "_": "[ grəun ]",
        "ru": "стон, стонать"
    }, {"en": "suspension", "_": "[ səs'penʃən ]", "ru": "приостановка, пауза, перерыв"}, {
        "en": "bellow",
        "_": "[ 'beləu ]",
        "ru": "мычание, греметь, громыхать (не rattle)"
    }, {"en": "reserve", "_": "[ ri'zə:v ]", "ru": "заказывать"}, {
        "en": "fold",
        "_": "[ fəuld ]",
        "ru": "складывать, сгибать, скрещивать (руки); складка"
    }, {"en": "tighten", "_": "[ 'taitn ]", "ru": "сжимать (не squeeze)"}, {
        "en": "repair",
        "_": "[ ri'pɛə ]",
        "ru": "ремонтировать, ремонт, починка"
    }, {"en": "paint", "_": "[ peint ]", "ru": "красить, краска"}, {
        "en": "clean",
        "_": "[ kli:n ]",
        "ru": "чистить, чистый"
    }, {"en": "resort", "_": "[ ri'zɔ:t ]", "ru": "обращение, обращаться"}, {
        "en": "IS",
        "_": "[ iz ]",
        "ru": "есть (от be)"
    }, {"en": "including", "_": "[ in'klu:diŋ ]", "ru": "включая"}, {
        "en": "alteration",
        "_": "[ ,ɔ:ltə'reiʃən ]",
        "ru": "изменение, перемена"
    }, {"en": "discharge", "_": "[ dis'ʧɑ:ʤ ]", "ru": "разряжать"}, {
        "en": "execution",
        "_": "[ ,eksi'kju:ʃən ]",
        "ru": "выполнение"
    }, {"en": "funny", "_": "[ 'fʌni ]", "ru": "смешной, забавный"}, {
        "en": "movies",
        "_": "[ 'mu:viz ]",
        "ru": "кино, фильмы (от movie)"
    }, {"en": "flight", "_": "[ flait ]", "ru": "полет"}, {
        "en": "blond",
        "_": "[ blɔnd ]",
        "ru": "белокурый"
    }, {"en": "blonde", "_": "[ blɔnd ]", "ru": "блондин"}, {
        "en": "Bible",
        "_": "[ 'baibl ]",
        "ru": "библия"
    }, {"en": "conquer", "_": "[ 'kɔŋkə ]", "ru": "завоевывать, завоевать"}, {
        "en": "Same",
        "_": "[ seim ]",
        "ru": "тот же, так(ой) же"
    }, {"en": "mix", "_": "[ miks ]", "ru": "смешивать, мешать"}, {
        "en": "desert",
        "_": "[ 'dezət ]",
        "ru": "пустыня"
    }, {"en": "tame", "_": "[ teim ]", "ru": "приручать, приручить, прирученный"}, {
        "en": "wings",
        "_": "[ wɪŋz ]",
        "ru": "крылья (!NEW!)"
    }, {"en": "clung", "_": "[ klʌŋ ]", "ru": "цеплялся (TR!)"}, {
        "en": "dig",
        "_": "[ dig ]",
        "ru": "копать"
    }, {"en": "dug", "_": "[ dʌg ]", "ru": "сиська, вымя ((!NEW!))"}, {
        "en": "found",
        "_": "[ faund ]",
        "ru": "нашел, найденный (от find)"
    }, {"en": "held", "_": "[ held ]", "ru": "держал (!NEW!)"}, {
        "en": "said",
        "_": "[ sed ]",
        "ru": "сказал (от say)"
    }, {"en": "sell", "_": "[ sel ]", "ru": "продавать, торговать"}, {
        "en": "sold",
        "_": "[ səuld ]",
        "ru": "продавал, проданный (от sell)"
    }, {"en": "squint", "_": "[ skwint ]", "ru": "косоглазие, косить (о глазах)"}, {
        "en": "scramble",
        "_": "[ 'skræmbl ]",
        "ru": "карабкаться"
    }, {"en": "keen", "_": "[ ki:n ]", "ru": "страстный"}, {
        "en": "flurry",
        "_": "[ 'flʌri ]",
        "ru": "будоражить"
    }, {"en": "linger", "_": "[ 'liŋgə ]", "ru": "медлить, задерживаться"}, {
        "en": "pile",
        "_": "[ pail ]",
        "ru": "куча, груда, кипа, пачка"
    }, {"en": "roam", "_": "[ rəum ]", "ru": "бродить, скитаться"}, {
        "en": "folk",
        "_": "[ fəuk ]",
        "ru": "народная"
    }, {"en": "hum", "_": "[ hʌm ]", "ru": "жужжать, гудеть"}, {
        "en": "feathers",
        "_": "[ 'feðəz ]",
        "ru": "перья (!NEW!)"
    }, {"en": "trading", "_": "[ 'treidiŋ ]", "ru": "торговля"}, {
        "en": "flock",
        "_": "[ flɔk ]",
        "ru": "стадо, стая"
    }, {"en": "dive", "_": "[ daiv ]", "ru": "нырять"}, {
        "en": "hare",
        "_": "[ hɛə ]",
        "ru": "заяц"
    }, {"en": "awfully", "_": "[ 'ɔ:f(ə)li ]", "ru": "ужасно, очень (разг.), крайне"}, {
        "en": "slightly",
        "_": "[ 'slaitli ]",
        "ru": "слегка"
    }, {"en": "shone", "_": "[ ʃɔn ]", "ru": "сиял, блестел (!NEW!)"}, {
        "en": "sit",
        "_": "[ sit ]",
        "ru": "сидеть, заседать, годиться"
    }, {"en": "sat", "_": "[ sæt ]", "ru": "сидел (от sit)"}, {
        "en": "spin",
        "_": "[ spin ]",
        "ru": "прясть, крутить(ся)"
    }, {
        "en": "stand",
        "_": "[ stænd ]",
        "ru": "остановка, позиция, стенд, киоск, стоять, останавливаться"
    }, {"en": "win", "_": "[ win ]", "ru": "выигрывать, побеждать"}, {
        "en": "won",
        "_": "[ wʌn ]",
        "ru": "победил, побежденный (от win)"
    }, {"en": "fed", "_": "[ fed ]", "ru": "кормивший(питаемый) (TR!)"}, {
        "en": "got",
        "_": "[ got ]",
        "ru": "получил, полученный (от get)"
    }, {"en": "grind", "_": "[ graind ]", "ru": "молоть, толочь, точить"}, {
        "en": "ground",
        "_": "[ graund ]",
        "ru": "земля"
    }, {"en": "met", "_": "[ met ]", "ru": "встречались, встреченный (от meet)"}, {
        "en": "understood",
        "_": "[ ‚ʌndər'stʋd ]",
        "ru": "понимал, понятый (от understand)"
    }, {"en": "brought", "_": "[ brɔ:t ]", "ru": "принес, принесенный (от bring)"}, {
        "en": "bought",
        "_": "[ bɔ:t ]",
        "ru": "купил, купленный (от buy)"
    }, {"en": "taught", "_": "[ tɔ:t ]", "ru": "обучал, обученный (от teach)"}, {
        "en": "thought",
        "_": "[ θɔ:t ]",
        "ru": "думал, обдуманный (от think), мысль"
    }, {"en": "fought", "_": "[ fɔ:t ]", "ru": "сражался (!NEW!)"}, {
        "en": "was",
        "_": "[ waz ]",
        "ru": "был (от be)"
    }, {"en": "were", "_": "[ wer ]", "ru": "были (от be)"}, {
        "en": "track",
        "_": "[ træk ]",
        "ru": "след, тропа, колея"
    }, {"en": "intercourse", "_": "[ 'intəkɔ:s ]", "ru": "общение"}, {
        "en": "occupied",
        "_": "[ 'ɒkjəpaɪd ]",
        "ru": "занятый (!NEW!)"
    }, {"en": "golden", "_": "[ 'gəuldən ]", "ru": "золотой, золотистый"}, {
        "en": "manage",
        "_": "[ 'mæniʤ ]",
        "ru": "справляться, ухитряться, управлять"
    }, {"en": "ashamed", "_": "[ ə'ʃeimd ]", "ru": "пристыженный (!NEW!)"}, {
        "en": "inhabitants",
        "_": "[ in'hæbitənts ]",
        "ru": "Жители (TR!)"
    }, {"en": "grim", "_": "[ grim ]", "ru": "жестокий, свирепый, мрачный"}, {
        "en": "wear",
        "_": "[ wɛə ]",
        "ru": "одежда, носить, быть одетым"
    }, {"en": "whirl", "_": "[ wə:l ]", "ru": "вихрь"}, {
        "en": "merely",
        "_": "[ 'miəli ]",
        "ru": "единственно"
    }, {
        "en": "conjecture",
        "_": "[ kən'ʤekʧə ]",
        "ru": "догадка, предположение, предполагать"
    }, {
        "en": "emerge",
        "_": "[ i'mə:ʤ ]",
        "ru": "появляться, выясняться, возникать (не appear)"
    }, {
        "en": "esteem",
        "_": "[ is'ti:m ]",
        "ru": "уважать, почитать, уважение (не regard)"
    }, {"en": "consumption", "_": "[ kən'sʌmpʃən ]", "ru": "потребление, расход"}, {
        "en": "causing",
        "_": "[ 'kɔ:zɪŋ ]",
        "ru": "порождение"
    }, {
        "en": "throughout",
        "_": "[ θru:'aut ]",
        "ru": "повсюду, везде, во всех отношениях (не everywhere)"
    }, {"en": "admitted", "_": "[ əd'mɪtɪd ]", "ru": "признанный(допущенный) (TR!)"}, {
        "en": "emotional",
        "_": "[ i'məuʃənl ]",
        "ru": "эмоциональный"
    }, {"en": "serious", "_": "[ 'siriəs ]", "ru": "серьезный"}, {
        "en": "active",
        "_": "[ 'æktiv ]",
        "ru": "активный"
    }, {"en": "prison", "_": "[ prizn ]", "ru": "тюрьма"}, {
        "en": "splendid",
        "_": "[ 'splendid ]",
        "ru": "замечательно"
    }, {"en": "outstanding", "_": "[ aut'stændiŋ ]", "ru": "выдающийся"}, {
        "en": "satisfy",
        "_": "[ 'sætisfai ]",
        "ru": "удовлетворять"
    }, {"en": "ordinary", "_": "[ 'ɔ:dnri ]", "ru": "обычный, простой"}, {
        "en": "wonderful",
        "_": "[ wʌndəf(ə)l ]",
        "ru": "замечательный, чудесный"
    }, {"en": "awful", "_": "[ 'ɔ:ful ]", "ru": "ужасный"}, {
        "en": "decline",
        "_": "[ di'klain ]",
        "ru": "опускаться, уменьшаться, убывать"
    }, {"en": "vengeance", "_": "[ 'vendʒəns ]", "ru": "месть, мщение"}, {
        "en": "contempt",
        "_": "[ kən'tempt ]",
        "ru": "презрение (не aversion)"
    }, {"en": "harshly", "_": "[ hɑ:ʃlɪ ]", "ru": "грубо, резко"}, {
        "en": "confess",
        "_": "[ kən'fes ]",
        "ru": "признавать"
    }, {"en": "coming", "_": "[ 'kʌmiŋ ]", "ru": "приход, приходящий (от come)"}, {
        "en": "making",
        "_": "[ 'meikiŋ ]",
        "ru": "создание, становление (процесс) (!NEW!)"
    }, {"en": "taking", "_": "[ 'teikiŋ ]", "ru": "овладение"}, {
        "en": "hint",
        "_": "[ hint ]",
        "ru": "намек, намекать"
    }, {"en": "native", "_": "[ 'neitiv ]", "ru": "родной"}, {
        "en": "matter",
        "_": "[ 'mætə ]",
        "ru": "дело, сущность, материал"
    }, {"en": "cause", "_": "[ kɔ:z ]", "ru": "дело, причина"}, {
        "en": "indeed",
        "_": "[ in'di:d ]",
        "ru": "неужели, действительно (не really)"
    }, {"en": "humble", "_": "[ 'hʌmbl ]", "ru": "скромный"}, {
        "en": "beast",
        "_": "[ bi:st ]",
        "ru": "зверь, животное"
    }, {"en": "confinement", "_": "[ kən'fainmənt ]", "ru": "заключение (TR!)"}, {
        "en": "suspended",
        "_": "[ səs'pendid ]",
        "ru": "приостановленный (!NEW!)"
    }, {"en": "undo", "_": "[ 'ʌndu ]", "ru": "развязывать, расстегивать"}, {
        "en": "none",
        "_": "[ nʌn ]",
        "ru": "нисколько, совсем не, вовсе не"
    }, {"en": "ever", "_": "[ 'evə ]", "ru": "когда-либо"}, {
        "en": "payment",
        "_": "[ 'peimənt ]",
        "ru": "плата"
    }, {"en": "entertainment", "_": "[ ,entə'teimənt ]", "ru": "развлечение"}, {
        "en": "haste",
        "_": "[ heist ]",
        "ru": "спешка"
    }, {"en": "constant", "_": "[ 'kɔnstənt ]", "ru": "постоянный"}, {
        "en": "shaped",
        "_": "[ ʃeipt ]",
        "ru": "форменный (TR!)"
    }, {"en": "sportsman", "_": "[ 'spɔ:tsmən ]", "ru": "спортсмен"}, {
        "en": "designer",
        "_": "[ di'zainə ]",
        "ru": "конструктор"
    }, {"en": "reward", "_": "[ ri'wɔ:d ]", "ru": "награда"}, {
        "en": "midst",
        "_": "[ midst ]",
        "ru": "середина"
    }, {"en": "spare", "_": "[ spɛə ]", "ru": "уделять, лишний, запасный"}, {
        "en": "hanging",
        "_": "[ 'hæŋiŋ ]",
        "ru": "подвешивание"
    }, {"en": "forced", "_": "[ fɔ:st ]", "ru": "принудительный, принужденный"}, {
        "en": "prosper",
        "_": "[ 'prɔspə ]",
        "ru": "процветать"
    }, {"en": "mock", "_": "[ mɔk ]", "ru": "насмехаться (не jeer)"}, {
        "en": "convincing",
        "_": "[ kən'vinsiŋ ]",
        "ru": "убедительный"
    }, {"en": "omelette", "_": "[ 'ɔmlii ]", "ru": "омлет"}, {
        "en": "honey",
        "_": "[ 'hʌni ]",
        "ru": "мед"
    }, {"en": "hermit", "_": "[ 'hə:mit ]", "ru": "отшельник"}, {
        "en": "displeased",
        "_": "[ dis'pli:zd ]",
        "ru": "недовольный"
    }, {"en": "clumsy", "_": "[ 'klʌmsi ]", "ru": "неуклюжий"}, {
        "en": "wrath",
        "_": "[ ræƟ ]",
        "ru": "гнев, ярость"
    }, {"en": "envy", "_": "[ 'envi ]", "ru": "зависть, завидовать"}, {
        "en": "fury",
        "_": "[ 'fjuəri ]",
        "ru": "неистовство"
    }, {"en": "frown", "_": "[ fraun ]", "ru": "нахмуриться, недовольное выражение лица"}, {
        "en": "frank",
        "_": "[ fræŋk ]",
        "ru": "искренний, откровенный, открытый"
    }, {"en": "confused", "_": "[ kən'fju:zd ]", "ru": "запутанный, смущённый ((!NEW!))"}, {
        "en": "wherever",
        "_": "[ weər'evər ]",
        "ru": "где бы ни, куда бы ни"
    }, {"en": "poster", "_": "[ 'pəustə ]", "ru": "плакат"}, {
        "en": "celebrity",
        "_": "[ si'lebriti ]",
        "ru": "известность, знаменитость"
    }, {"en": "steadily", "_": "[ 'stedilɪ ]", "ru": "неуклонно"}, {
        "en": "vehemently",
        "_": "[ 'vi:əməntlɪ ]",
        "ru": "сильно"
    }, {"en": "retreat", "_": "[ ri'tri:t ]", "ru": "отступать, отступление, убежище"}, {
        "en": "official",
        "_": "[ ə'fiʃl ]",
        "ru": "официальный, чиновник"
    }, {"en": "unlikely", "_": "[ 'ʌnlaiklɪ ]", "ru": "маловероятный, вряд ли"}, {
        "en": "documentation",
        "_": "[ ‚dɒkjəmen'teɪʃən ]",
        "ru": "документация (TR!)"
    }, {"en": "conversation", "_": "[ ,kɔnvə'seiʃ(ə)n ]", "ru": "разговор, беседа"}, {
        "en": "blank",
        "_": "[ blæŋk ]",
        "ru": "пустой, чистый"
    }, {"en": "preferred", "_": "[ pri'fə:d ]", "ru": "предпочитал (от prefer)"}, {
        "en": "consequence",
        "_": "[ 'kɔnsikwəns ]",
        "ru": "следствие, вывод, значение"
    }, {"en": "notify", "_": "[ 'nəutifai ]", "ru": "извещать, уведомлять (не inform)"}, {
        "en": "settlement",
        "_": "[ 'setlmənt ]",
        "ru": "поселение"
    }, {"en": "definition", "_": "[ ,defi'niʃən ]", "ru": "определение"}, {
        "en": "dignified",
        "_": "[ 'dignifaid ]",
        "ru": "достойный"
    }, {"en": "bound", "_": "[ baund ]", "ru": "непременный, обязательный"}, {
        "en": "approval",
        "_": "[ ə'pruvəl ]",
        "ru": "одобрение"
    }, {"en": "extent", "_": "[ iks'tent ]", "ru": "протяжение"}, {
        "en": "spout",
        "_": "[ spaut ]",
        "ru": "носик (посуды), желоб"
    }, {"en": "stout", "_": "[ staut ]", "ru": "тучный, дородный"}, {
        "en": "things",
        "_": "[ θiŋz ]",
        "ru": "вещи, дела (от thing)"
    }, {"en": "corridor", "_": "[ 'kɔridɔ: ]", "ru": "коридор"}, {
        "en": "alight",
        "_": "[ ə'lait ]",
        "ru": "выходить, спускаться"
    }, {"en": "cross", "_": "[ krɔs ]", "ru": "пересекать"}, {
        "en": "descend",
        "_": "[ di'send ]",
        "ru": "спускаться"
    }, {"en": "encounter", "_": "[ in'kəuntə ]", "ru": "встретить, сталкиваться"}, {
        "en": "flow",
        "_": "[ fləu ]",
        "ru": "течение, поток, разливаться, течь"
    }, {"en": "follow", "_": "[ 'fɔləu ]", "ru": "следовать"}, {
        "en": "letter",
        "_": "[ 'letə ]",
        "ru": "письмо"
    }, {"en": "merry", "_": "[ 'meri ]", "ru": "веселый, радостный"}, {
        "en": "wicked",
        "_": "[ 'wɪkɪd ]",
        "ru": "злой"
    }, {"en": "then", "_": "[ ðen ]", "ru": "тогда, потом, затем"}, {
        "en": "as",
        "_": "[ əz ]",
        "ru": "как, так, в то время как"
    }, {
        "en": "thoughtless",
        "_": "[ θɔ:tlis ]",
        "ru": "необдуманный, беспечный, эгоистичный"
    }, {"en": "elevator", "_": "[ 'eliveitə ]", "ru": "лифт"}, {
        "en": "room",
        "_": "[ rum ]",
        "ru": "комната"
    }, {"en": "upstairs", "_": "[ 'ʌp'stɛəz ]", "ru": "наверху"}, {
        "en": "downstairs",
        "_": "[ 'daun'stɛəz ]",
        "ru": "вниз, внизу, на нижнем этаже"
    }, {"en": "glide", "_": "[ glaid ]", "ru": "скользить, планировать (авиа)"}, {
        "en": "hunt",
        "_": "[ hʌnt ]",
        "ru": "охотиться"
    }, {"en": "hurry", "_": "[ 'hʌri ]", "ru": "спешить, торопиться, спешка"}, {
        "en": "leap",
        "_": "[ li:p ]",
        "ru": "високосный, прыжок, прыгать"
    }, {"en": "lower", "_": "[ 'ləuə ]", "ru": "нижний, снижать, опускать"}, {
        "en": "mount",
        "_": "[ maunt ]",
        "ru": "взбираться"
    }, {"en": "post", "_": "[ pəust ]", "ru": "почта, после"}, {
        "en": "pursue",
        "_": "[ pə'sju: ]",
        "ru": "преследование"
    }, {"en": "quiver", "_": "[ 'kwivə ]", "ru": "дрожать, трепетать; дрожь; трепет"}, {
        "en": "ride",
        "_": "[ raid ]",
        "ru": "езда, прогулка (не пешая), ехать (на поезде, велосипеде и т.п.)"
    }, {"en": "rush", "_": "[ rʌʃ ]", "ru": "устремляться, бросаться, мчаться"}, {
        "en": "swim",
        "_": "[ swim ]",
        "ru": "плавать"
    }, {"en": "travel", "_": "[ trævl ]", "ru": "путешествовать"}, {
        "en": "deprive",
        "_": "[ di'praiv ]",
        "ru": "лишать, отбирать"
    }, {"en": "double", "_": "[ dʌbl ]", "ru": "двойной, на двоих"}, {
        "en": "enlarge",
        "_": "[ in'lɑ:ʤ ]",
        "ru": "увеличивать, расширять, распространяться **l****"
    }, {"en": "have", "_": "[ hæv ]", "ru": "иметь, вспомогательный глагол"}, {
        "en": "include",
        "_": "[ in'klu:d ]",
        "ru": "включать"
    }, {"en": "keep", "_": "[ ki:p ]", "ru": "(со)держать, сохранять"}, {
        "en": "limit",
        "_": "[ 'limit ]",
        "ru": "предел, граница"
    }, {"en": "lose", "_": "[ lu:z ]", "ru": "терять, проигрывать"}, {
        "en": "remove",
        "_": "[ ri'mu:v ]",
        "ru": "удалять, убирать, перемещать"
    }, {"en": "restore", "_": "[ ri'stɔ: ]", "ru": "восстанавливать"}, {
        "en": "vanish",
        "_": "[ 'væniʃ ]",
        "ru": "исчезать, пропадать"
    }, {"en": "inside", "_": "[ in'said ]", "ru": "внутрь, внутри"}, {
        "en": "method",
        "_": "[ 'meθəd ]",
        "ru": "метод"
    }, {"en": "lie", "_": "[ lai ]", "ru": "ложь, лгать, лежать"}, {
        "en": "ease",
        "_": "[ i:z ]",
        "ru": "покой, непринужденность"
    }, {"en": "realize", "_": "[ 'riəlaiz ]", "ru": "представлять себе, реализовать"}, {
        "en": "future",
        "_": "[ 'fju:ʧə ]",
        "ru": "будущее"
    }, {"en": "trip", "_": "[ trip ]", "ru": "поездка, экскурсия"}, {
        "en": "annual",
        "_": "[ 'ænjuəl ]",
        "ru": "годовой, ежегодный, ежегодник (не yearly)"
    }, {"en": "much", "_": "[ mʌʧ ]", "ru": "много (с неисчисляемыми существительными)"}, {
        "en": "part",
        "_": "[ pɑ:t ]",
        "ru": "часть, доля, роль, делить, расставаться, расходиться"
    }, {"en": "there", "_": "[ ðɛə ]", "ru": "там, туда, вот"}, {
        "en": "yourself",
        "_": "[ jɔ:'self ]",
        "ru": "сам, сами"
    }, {"en": "department", "_": "[ di'pɑ:tmənt ]", "ru": "отдел"}, {
        "en": "going",
        "_": "[ 'gəuiŋ ]",
        "ru": "идущий (от go)"
    }, {"en": "know", "_": "[ nəu ]", "ru": "знать"}, {
        "en": "restriction",
        "_": "[ ris'trikʃən ]",
        "ru": "ограничение"
    }, {"en": "medical", "_": "[ 'medikəl ]", "ru": "медицинский"}, {
        "en": "with",
        "_": "[ wið ]",
        "ru": "с"
    }, {"en": "exam", "_": "[ ig'zæm ]", "ru": "экзамен"}, {
        "en": "so",
        "_": "[ səu ]",
        "ru": "так, таким образом, итак"
    }, {"en": "punish", "_": "[ 'pʌniʃ ]", "ru": "наказывать, наказать"}, {
        "en": "reveal",
        "_": "[ ri'vi:l ]",
        "ru": "обнаруживать"
    }, {"en": "rip", "_": "[ rip ]", "ru": "рвать"}, {
        "en": "ending",
        "_": "[ 'endiŋ ]",
        "ru": "окончание, завершение"
    }, {"en": "introduce", "_": "[ ,intrə'dju:s ]", "ru": "предстaвлять, знакомить"}, {
        "en": "vast",
        "_": "[ vɑ:st ]",
        "ru": "обширный, громадный"
    }, {"en": "legal", "_": "[ 'li:gəl ]", "ru": "законный"}, {
        "en": "final",
        "_": "[ 'fail ]",
        "ru": "окончательный"
    }, {"en": "crisis", "_": "[ 'kraisis ]", "ru": "кризис, перелом (в ходе болезни)"}, {
        "en": "individual",
        "_": "[ ,indi'vidjuəl ]",
        "ru": "личность, индивидуальный"
    }, {"en": "hedge", "_": "[ heʤ ]", "ru": "ограда"}, {
        "en": "devour",
        "_": "[ di'vauə ]",
        "ru": "пожирать"
    }, {"en": "restrict", "_": "[ ris'trikt ]", "ru": "ограничивать"}, {
        "en": "buyer",
        "_": "[ 'baiə ]",
        "ru": "покупатель"
    }, {"en": "construction", "_": "[ kən'strʌkʃ(ə)n ]", "ru": "строительство"}, {
        "en": "worry",
        "_": "[ 'wʌri ]",
        "ru": "беспокоиться"
    }, {"en": "lock", "_": "[ lɔk ]", "ru": "замок, запирать на замок"}, {
        "en": "anxiety",
        "_": "[ æŋ'zaiəti ]",
        "ru": "тревога, беспокойство"
    }, {
        "en": "outfit",
        "_": "[ 'autfit ]",
        "ru": "снаряжение, обмундирование, оборудование"
    }, {"en": "suffer", "_": "[ 'sʌfə ]", "ru": "страдать"}, {
        "en": "advertisement",
        "_": "[ əd'və:tismənt ]",
        "ru": "объявление, реклама"
    }, {"en": "rest", "_": "[ rest ]", "ru": "остальное, остальные, остаток"}, {
        "en": "upset",
        "_": "[ ʌp'set ]",
        "ru": "беспорядок, расстройство, расстроенный"
    }, {"en": "side", "_": "[ said ]", "ru": "сторона, бок, край"}, {
        "en": "delicious",
        "_": "[ di'liʃəs ]",
        "ru": "восхитительный, прелестный, вкусный"
    }, {"en": "enormous", "_": "[ i'nɔ:məs ]", "ru": "громадный, ужасный"}, {
        "en": "freezing",
        "_": "[ 'fri:ziŋ ]",
        "ru": "замерзание"
    }, {"en": "mad", "_": "[ mæd ]", "ru": "обезумевший"}, {
        "en": "straight",
        "_": "[ streit ]",
        "ru": "прямо, сразу, прямой, достоверный"
    }, {"en": "accordingly", "_": "[ ə'kɔ:diŋli ]", "ru": "согласно"}, {
        "en": "county",
        "_": "[ 'kaunti ]",
        "ru": "графство"
    }, {"en": "pod", "_": "[ pɔd ]", "ru": "стручок, лущить"}, {
        "en": "publish",
        "_": "[ 'pʌbliʃ ]",
        "ru": "публиковать"
    }, {"en": "remarkable", "_": "[ ri'mɑ:kəbl ]", "ru": "замечательный"}, {
        "en": "seed",
        "_": "[ si:d ]",
        "ru": "семя, семена"
    }, {"en": "radiant", "_": "[ 'reidjənt ]", "ru": "лучистый, сияющий, лучезарный"}, {
        "en": "defy",
        "_": "[ di'fai ]",
        "ru": "действовать наперекор"
    }, {
        "en": "dim",
        "_": "[ dim ]",
        "ru": "тусклый, неясный, слабый (о зрении), туманный, смутный"
    }, {"en": "fray", "_": "[ frei ]", "ru": "шумная ссора, обтрепываться"}, {
        "en": "utter",
        "_": "[ 'ʌtə ]",
        "ru": "издавать (звук), произносить"
    }, {"en": "wardrobe", "_": "[ 'wɔ:drəub ]", "ru": "гардероб"}, {
        "en": "disorder",
        "_": "[ dis'ɔ:də ]",
        "ru": "беспорядок"
    }, {"en": "devote", "_": "[ di'vəut ]", "ru": "посвящать"}, {
        "en": "forward",
        "_": "[ 'fɔ:wəd ]",
        "ru": "передовой, вперед, впредь"
    }, {"en": "chance", "_": "[ ʧɑ:ns ]", "ru": "случай, шанс"}, {
        "en": "leisure",
        "_": "[ 'leʒə ]",
        "ru": "досуг"
    }, {"en": "glory", "_": "[ 'glɔri ]", "ru": "слава"}, {
        "en": "slave",
        "_": "[ sleiv ]",
        "ru": "раб"
    }, {"en": "wonderfully", "_": "[ 'wʌndərfəlɪ ]", "ru": "чудесно"}, {
        "en": "continent",
        "_": "[ 'kɔntinənt ]",
        "ru": "континент"
    }, {"en": "Europe", "_": "[ 'jʋrəp ]", "ru": "европа"}, {
        "en": "Asia",
        "_": "[ 'eɪʒə ]",
        "ru": "азия (TR!)"
    }, {"en": "equator", "_": "[ ɪ'kweɪtər ]", "ru": "экватор"}, {
        "en": "north",
        "_": "[ nɔ:θ ]",
        "ru": "север"
    }, {"en": "west", "_": "[ west ]", "ru": "запад"}, {
        "en": "parallel",
        "_": "[ 'pærəlel ]",
        "ru": "параллельный"
    }, {"en": "pole", "_": "[ pəul ]", "ru": "полюс"}, {
        "en": "ocean",
        "_": "[ əuʃn ]",
        "ru": "океан"
    }, {"en": "pullover", "_": "[ pʋl'əʋvər ]", "ru": "пуловер"}, {
        "en": "peep",
        "_": "[ pi:p ]",
        "ru": "проблеск, выглядывать"
    }, {"en": "curiosity", "_": "[ ,kjuəri'ɔsiti ]", "ru": "любопытство, редкая вещь"}, {
        "en": "plenty",
        "_": "[ 'plenti ]",
        "ru": "изобилие, избыток, вполне, довольно"
    }, {"en": "presently", "_": "[ 'prez(ə)ntli ]", "ru": "вскоре"}, {
        "en": "earnestly",
        "_": "[ 'ə:nistli ]",
        "ru": "искренне (не sincerely) (TR!)"
    }, {"en": "salvage", "_": "[ 'sælviʤ ]", "ru": "спасать (!NEW!)"}, {
        "en": "unusual",
        "_": "[ ʌn'ju:ʒuəl ]",
        "ru": "необычный"
    }, {"en": "striking", "_": "[ 'straikiŋ ]", "ru": "бьющий, ударяющий (от strike)"}, {
        "en": "honour",
        "_": "[ 'ɔnə ]",
        "ru": "честь"
    }, {"en": "attention", "_": "[ ə'tenʃn ]", "ru": "внимание"}, {
        "en": "enemy",
        "_": "[ 'enimi ]",
        "ru": "враг, противник"
    }, {"en": "few", "_": "[ fju: ]", "ru": "мало"}, {
        "en": "ready",
        "_": "[ 'redi ]",
        "ru": "готовый"
    }, {"en": "sight", "_": "[ sait ]", "ru": "зрелище, вид, заметить, разглядеть"}, {
        "en": "throw",
        "_": "[ θrəu ]",
        "ru": "бросать"
    }, {"en": "Flag", "_": "[ flæg ]", "ru": "флаг"}, {
        "en": "brief",
        "_": "[ bri:f ]",
        "ru": "короткий, сводка, резюме"
    }, {"en": "driveway", "_": "[ 'draivwei ]", "ru": "проезд ((!NEW!))"}, {
        "en": "sock",
        "_": "[ sɔk ]",
        "ru": "носок"
    }, {"en": "shawl", "_": "[ ʃɔ:l ]", "ru": "платок, шаль"}, {
        "en": "thoughtfully",
        "_": "[ θɔ:tfulɪ ]",
        "ru": "внимательно (!NEW!)"
    }, {"en": "lawn", "_": "[ lɔ:n ]", "ru": "лужайка"}, {
        "en": "low",
        "_": "[ ləu ]",
        "ru": "низкий"
    }, {"en": "presence", "_": "[ 'prezns ]", "ru": "присутствие"}, {
        "en": "mercy",
        "_": "[ 'mə:si ]",
        "ru": "милость"
    }, {"en": "match", "_": "[ mæʧ ]", "ru": "спичка, матч"}, {
        "en": "lantern",
        "_": "[ 'læntən ]",
        "ru": "фонарь"
    }, {"en": "flashlight", "_": "[ 'flæʃ‚laɪt ]", "ru": "карманный фонарь (!NEW!)"}, {
        "en": "shop",
        "_": "[ ʃɔp ]",
        "ru": "магазин, мастерская"
    }, {"en": "shopping", "_": "[ 'ʃɔpiŋ ]", "ru": "делать покупки"}, {
        "en": "vegetable",
        "_": "[ 'veʤitəbl ]",
        "ru": "овощ, растение, овощной"
    }, {"en": "fruit", "_": "[ fru:t ]", "ru": "фрукты"}, {
        "en": "fate",
        "_": "[ feit ]",
        "ru": "судьба"
    }, {"en": "trust", "_": "[ trʌst ]", "ru": "доверять, доверие, вера"}, {
        "en": "fade",
        "_": "[ feid ]",
        "ru": "увядать"
    }, {"en": "fragile", "_": "[ 'fræʤail ]", "ru": "хрупкий"}, {
        "en": "tide",
        "_": "[ taid ]",
        "ru": "прилив и отлив"
    }, {"en": "tale", "_": "[ teil ]", "ru": "повесть, сказка, история"}, {
        "en": "naked",
        "_": "[ 'neikid ]",
        "ru": "обнаженный, голый"
    }, {"en": "avalanche", "_": "[ 'ævəlɑ:nʃ ]", "ru": "снежный обвал, лавина"}, {
        "en": "instructor",
        "_": "[ in'strʌktə ]",
        "ru": "инструктор"
    }, {"en": "hotel", "_": "[ həu'tel ]", "ru": "гостиница"}, {
        "en": "peak",
        "_": "[ pi:k ]",
        "ru": "вершина"
    }, {"en": "ski", "_": "[ ski: ]", "ru": "ходить на лыжах"}, {
        "en": "fatigue",
        "_": "[ fə'ti:g ]",
        "ru": "усталость, утомлять(ся)"
    }, {"en": "previous", "_": "[ 'pri:viəs ]", "ru": "предшествующий"}, {
        "en": "hopefully",
        "_": "[ 'həupfuli ]",
        "ru": "с надеждой (!NEW!)"
    }, {"en": "solve", "_": "[ sɔlv ]", "ru": "(раз)решать"}, {
        "en": "mostly",
        "_": "[ 'məustli ]",
        "ru": "главным образом (не mainly)"
    }, {"en": "sweet", "_": "[ swi:t ]", "ru": "милый, сладкий, приятный"}, {
        "en": "sour",
        "_": "[ 'sauə ]",
        "ru": "раздражительный, сердитый, кислый"
    }, {"en": "fresh", "_": "[ freʃ ]", "ru": "свежий, бодрый"}, {
        "en": "icy",
        "_": "[ 'aisi ]",
        "ru": "ледяной"
    }, {"en": "office", "_": "[ 'ɔfis ]", "ru": "офис, контора"}, {
        "en": "not",
        "_": "[ nɔt ]",
        "ru": "не"
    }, {"en": "dressmaker", "_": "[ 'dres,meikə ]", "ru": "портниха"}, {
        "en": "playwright",
        "_": "[ 'pleirait ]",
        "ru": "драматург"
    }, {"en": "poet", "_": "[ 'pəuit ]", "ru": "поэт"}, {
        "en": "turner",
        "_": "[ 'tɜ:rnər ]",
        "ru": "токарь"
    }, {"en": "worker", "_": "[ 'wə:kə ]", "ru": "рабочий"}, {
        "en": "far",
        "_": "[ fɑ: ]",
        "ru": "далеко"
    }, {"en": "research", "_": "[ ri'sə:ʧ ]", "ru": "исследование"}, {
        "en": "twice",
        "_": "[ twaɪs ]",
        "ru": "дважды, вдвое"
    }, {"en": "favourable", "_": "[ 'feivərəbl ]", "ru": "благоприятный"}, {
        "en": "lively",
        "_": "[ 'laivli ]",
        "ru": "живой, оживленный"
    }, {"en": "jolly", "_": "[ 'ʤɔli ]", "ru": "очень, веселый"}, {
        "en": "skilful",
        "_": "[ 'skilful ]",
        "ru": "квалифицированный, умелый, ловкий"
    }, {"en": "silent", "_": "[ 'sailənt ]", "ru": "молчаливый, бесшумный"}, {
        "en": "arise",
        "_": "[ ə'raiz ]",
        "ru": "возникать, появляться"
    }, {"en": "arose", "_": "[ ə'rəuz ]", "ru": "возник, появился ((!NEW!))"}, {
        "en": "awake",
        "_": "[ ə'weik ]",
        "ru": "бодрствующий"
    }, {"en": "awoke", "_": "[ ə'wəuk ]", "ru": "будил"}, {
        "en": "became",
        "_": "[ bi'keim ]",
        "ru": "становился, стал (от become)"
    }, {"en": "calendar", "_": "[ 'kælində ]", "ru": "календарь"}, {
        "en": "before",
        "_": "[ bi:'fɔ: ]",
        "ru": "перед, до того как"
    }, {"en": "obstacle", "_": "[ 'ɔbstəkl ]", "ru": "препятствие"}, {
        "en": "Miracle",
        "_": "[ 'mirəkl ]",
        "ru": "чудо"
    }, {"en": "grandchildren", "_": "[ 'græn‚tʃɪldrən ]", "ru": "внуки"}, {
        "en": "bosom",
        "_": "[ 'buzəm ]",
        "ru": "грудь (не chest)"
    }, {"en": "holiday", "_": "[ 'hɔlidi ]", "ru": "отпуск, праздник"}, {
        "en": "season",
        "_": "[ si:zn ]",
        "ru": "время года, сезон, созревать"
    }, {"en": "insult", "_": "[ in'sʌlt ]", "ru": "оскорбление"}, {
        "en": "duchess",
        "_": "[ 'dʌʧis ]",
        "ru": "герцогиня"
    }, {"en": "pea", "_": "[ pi: ]", "ru": "горох"}, {
        "en": "friends",
        "_": "[ frendz ]",
        "ru": "друзья (от friend)"
    }, {"en": "fond", "_": "[ fɔnd ]", "ru": "нежный"}, {
        "en": "aloud",
        "_": "[ ə'laud ]",
        "ru": "громко, вслух"
    }, {"en": "deceive", "_": "[ di'si:v ]", "ru": "обманывать"}, {
        "en": "divide",
        "_": "[ di'vaid ]",
        "ru": "делить, отделять"
    }, {"en": "equally", "_": "[ 'i:kwəli ]", "ru": "поровну, одинаково, в равной степени"}, {
        "en": "race",
        "_": "[ reis ]",
        "ru": "раса, гонка"
    }, {"en": "situated", "_": "[ 'sitjueitid ]", "ru": "расположенный"}, {
        "en": "uneasy",
        "_": "[ 'ʌn'i:zi ]",
        "ru": "встревоженный, неловкий"
    }, {"en": "unfinished", "_": "[ ʌn'fɪnɪʃt ]", "ru": "незаконченный"}, {
        "en": "whatever",
        "_": "[ wɒt'evər ]",
        "ru": "что бы ни"
    }, {"en": "wreck", "_": "[ rek ]", "ru": "крушение"}, {
        "en": "savage",
        "_": "[ 'sæviʤ ]",
        "ru": "дикарь"
    }, {"en": "steer", "_": "[ 'stiə ]", "ru": "править (рулём)"}, {
        "en": "favourite",
        "_": "[ 'feivərit ]",
        "ru": "любимый"
    }, {"en": "daylight", "_": "[ 'deilait ]", "ru": "дневной свет"}, {
        "en": "mainland",
        "_": "[ 'meinlənd ]",
        "ru": "материк"
    }, {"en": "poem", "_": "[ 'pəuim ]", "ru": "стихотворение, поэма"}, {
        "en": "topic",
        "_": "[ 'tɔpik ]",
        "ru": "тема"
    }, {"en": "tower", "_": "[ 'tauə ]", "ru": "башня"}, {
        "en": "happily",
        "_": "[ 'hæpili ]",
        "ru": "счастливо"
    }, {"en": "secondly", "_": "[ 'sekəndli ]", "ru": "во-вторых"}, {
        "en": "seventeen",
        "_": "[ 'sevn'ti:n ]",
        "ru": "семнадцать"
    }, {"en": "ninety", "_": "[ 'nainti ]", "ru": "девяносто"}, {
        "en": "million",
        "_": "[ 'miljən ]",
        "ru": "миллион"
    }, {"en": "around", "_": "[ ə'raund ]", "ru": "вокруг, по"}, {
        "en": "celebrate",
        "_": "[ 'selibreit ]",
        "ru": "праздновать"
    }, {"en": "defend", "_": "[ di'fend ]", "ru": "защищать, оборонять"}, {
        "en": "harvest",
        "_": "[ 'hɑ:vist ]",
        "ru": "урожай"
    }, {"en": "language", "_": "[ 'læŋgwiʤ ]", "ru": "язык"}, {
        "en": "maybe",
        "_": "[ 'meibi ]",
        "ru": "мoжет быть"
    }, {"en": "parliament", "_": "[ 'pɑ:ləmənt ]", "ru": "парламент"}, {
        "en": "aeroplane",
        "_": "[ 'e(ə)rəplein ]",
        "ru": "самолет"
    }, {"en": "artistic", "_": "[ ɑ:'tistik ]", "ru": "художественный"}, {
        "en": "athlete",
        "_": "[ 'æθli:t ]",
        "ru": "спортсмен, атлет"
    }, {"en": "ballet", "_": "[ 'bælei ]", "ru": "балет"}, {
        "en": "birthday",
        "_": "[ 'bə:θdei ]",
        "ru": "день рождения"
    }, {"en": "chess", "_": "[ ʧes ]", "ru": "шахматы"}, {
        "en": "classroom",
        "_": "[ 'klɑ:srum ]",
        "ru": "класс"
    }, {"en": "college", "_": "[ 'kɔliʤ ]", "ru": "колледж"}, {
        "en": "conference",
        "_": "[ 'kɔnf(ə)rəns ]",
        "ru": "конференция, съезд"
    }, {"en": "crazy", "_": "[ 'kreizi ]", "ru": "безумный"}, {
        "en": "dancing",
        "_": "[ 'dɑ:nsiŋ ]",
        "ru": "танцы"
    }, {"en": "decorate", "_": "[ 'dekəreit ]", "ru": "украшать"}, {
        "en": "fishing",
        "_": "[ 'fiʃiŋ ]",
        "ru": "рыбная ловля"
    }, {"en": "flower", "_": "[ 'flauə ]", "ru": "цветок"}, {
        "en": "food",
        "_": "[ fu:d ]",
        "ru": "пища (не meal)"
    }, {"en": "hobby", "_": "[ 'hɔbi ]", "ru": "хобби"}, {
        "en": "laboratory",
        "_": "[ lə'bɔrətri ]",
        "ru": "лаборатория"
    }, {"en": "total", "_": "[ təutl ]", "ru": "сумма, весь, полный"}, {
        "en": "illness",
        "_": "[ 'ilnis ]",
        "ru": "болезнь"
    }, {
        "en": "reckless",
        "_": "[ 'reklis ]",
        "ru": "отчаянный, безрассудный, опрометчивый"
    }, {"en": "refusal", "_": "[ ri'fju:z(ə)l ]", "ru": "отказ"}, {
        "en": "immediate",
        "_": "[ i'mi:djət ]",
        "ru": "непосредственный"
    }, {"en": "faithful", "_": "[ 'feiθful ]", "ru": "верный"}, {
        "en": "costume",
        "_": "[ 'kɔstju:m ]",
        "ru": "костюм"
    }, {"en": "graceful", "_": "[ 'greisful ]", "ru": "грациозный"}, {
        "en": "slender",
        "_": "[ 'slendə ]",
        "ru": "тонкий, стройный"
    }, {"en": "locks", "_": "[ lɔks ]", "ru": "замки (TR!)"}, {
        "en": "plain",
        "_": "[ plein ]",
        "ru": "ясный, очевидный, равнина"
    }, {"en": "impolite", "_": "[ ,impə'lait ]", "ru": "невежливый, неучтивый"}, {
        "en": "quick",
        "_": "[ kwik ]",
        "ru": "быстрый"
    }, {"en": "medium", "_": "[ 'mi:djəm ]", "ru": "средство, середина"}, {
        "en": "musical",
        "_": "[ 'mju:zikəl ]",
        "ru": "музыкальный, мюзикл"
    }, {"en": "parking", "_": "[ 'pɑ:kiŋ ]", "ru": "стоянка"}, {
        "en": "party",
        "_": "[ 'pɑ:ti ]",
        "ru": "вечеринка, группа"
    }, {"en": "popular", "_": "[ 'pɔpjulə ]", "ru": "популярный"}, {
        "en": "professional",
        "_": "[ prə'feʃənl ]",
        "ru": "профессиональный"
    }, {"en": "relax", "_": "[ ri'læks ]", "ru": "ослаблять"}, {
        "en": "rich",
        "_": "[ riʧ ]",
        "ru": "богатый"
    }, {"en": "skiing", "_": "[ ski:ɪŋ ]", "ru": "катание на лыжах"}, {
        "en": "wavy",
        "_": "[ 'weɪvɪ ]",
        "ru": "волнистый, бурный"
    }, {
        "en": "amazed",
        "_": "[ ə'meɪzd ]",
        "ru": "изумлённый, поражённый (не wonder) ((!NEW!))"
    }, {"en": "cage", "_": "[ keiʤ ]", "ru": "клетка, кабина"}, {
        "en": "connection",
        "_": "[ kə'nekʃən ]",
        "ru": "соединение"
    }, {"en": "crime", "_": "[ kraim ]", "ru": "преступление, преступность"}, {
        "en": "destroy",
        "_": "[ dis'trɔi ]",
        "ru": "разрушать, уничтожать"
    }, {"en": "fortunately", "_": "[ 'fɔ:tʃunitli ]", "ru": "к счастью"}, {
        "en": "guilty",
        "_": "[ 'gilti ]",
        "ru": "виноватый"
    }, {
        "en": "haunt",
        "_": "[ hɔ:nt ]",
        "ru": "преследовать (о мыслях), появляться (как призрак)"
    }, {"en": "hide", "_": "[ haid ]", "ru": "прятать, спрятать"}, {
        "en": "joke",
        "_": "[ ʤəuk ]",
        "ru": "шутка, шутить"
    }, {"en": "count", "_": "[ kaunt ]", "ru": "считать, принимать во внимание"}, {
        "en": "hostess",
        "_": "[ 'həustis ]",
        "ru": "хозяйка"
    }, {"en": "duke", "_": "[ dju:k ]", "ru": "герцог"}, {
        "en": "dessert",
        "_": "[ di'zə:t ]",
        "ru": "десерт"
    }, {"en": "capacity", "_": "[ kə'pæsiti ]", "ru": "емкость, способность"}, {
        "en": "initial",
        "_": "[ i'niʃəl ]",
        "ru": "начальный, первоначальный"
    }, {"en": "environment", "_": "[ in'vaiərənmənt ]", "ru": "окружающая среда"}, {
        "en": "indigestion",
        "_": "[ ,indi'ʤesʧən ]",
        "ru": "несварение, расстройство"
    }, {"en": "told", "_": "[ təuld ]", "ru": "рассказал, сообщил (от tell)"}, {
        "en": "vice",
        "_": "[ vaɪs ]",
        "ru": "порок"
    }, {"en": "prone", "_": "[ prəun ]", "ru": "склонный"}, {
        "en": "impossible",
        "_": "[ im'pɔsəbl ]",
        "ru": "невозможный"
    }, {"en": "memory", "_": "[ 'meməri ]", "ru": "память"}, {
        "en": "kill",
        "_": "[ kil ]",
        "ru": "убивать"
    }, {"en": "pub", "_": "[ pʌb ]", "ru": "трактир, гостиница"}, {
        "en": "era",
        "_": "[ 'iərə ]",
        "ru": "эра"
    }, {"en": "underline", "_": "[ 'ʌndər‚laɪn ]", "ru": "подчеркивать"}, {
        "en": "meal",
        "_": "[ mi:l ]",
        "ru": "еда, есть, принимать пищу (не food)"
    }, {
        "en": "lost",
        "_": "[ lɔst ]",
        "ru": "потерял, проиграл, потерянный, проигранный (от lose)"
    }, {"en": "thirst", "_": "[ θə:st ]", "ru": "жажда"}, {
        "en": "diary",
        "_": "[ 'daiəri ]",
        "ru": "дневник"
    }, {"en": "bunch", "_": "[ bʌnʧ ]", "ru": "связка, пучок"}, {
        "en": "charm",
        "_": "[ ʧɑ:m ]",
        "ru": "очарование"
    }, {"en": "attendant", "_": "[ ə'tendənt ]", "ru": "служитель, слуга"}, {
        "en": "strip",
        "_": "[ strip ]",
        "ru": "полоса"
    }, {"en": "undress", "_": "[ ʌn'dres ]", "ru": "раздеваться"}, {
        "en": "clothe",
        "_": "[ kləuð ]",
        "ru": "одевать"
    }, {"en": "only", "_": "[ 'əunli ]", "ru": "только, единственный"}, {
        "en": "pretty",
        "_": "[ 'priti ]",
        "ru": "хороший, значительный"
    }, {"en": "Nightmare", "_": "[ 'naitmɛə ]", "ru": "кошмар"}, {
        "en": "very",
        "_": "[ 'veri ]",
        "ru": "очень, тот самый"
    }, {"en": "creature", "_": "[ 'kri:ʧə ]", "ru": "творение, создание"}, {
        "en": "kindly",
        "_": "[ 'kaindli ]",
        "ru": "добрый, добродушный, ласково, любезно"
    }, {"en": "wisely", "_": "[ waizlɪ ]", "ru": "мудро"}, {
        "en": "possibly",
        "_": "[ 'pɔsibli ]",
        "ru": "возможно"
    }, {"en": "perhaps", "_": "[ pə'hæps ]", "ru": "возможно, может быть"}, {
        "en": "style",
        "_": "[ stail ]",
        "ru": "стиль, фасон, прическа"
    }, {"en": "hers", "_": "[ hə:z ]", "ru": "ее"}, {
        "en": "mine",
        "_": "[ main ]",
        "ru": "мой (употребляется без последующего существительного)"
    }, {"en": "ours", "_": "[ 'auəz ]", "ru": "наш"}, {
        "en": "yours",
        "_": "[ jɔ:z ]",
        "ru": "ваш, ваши, твой, твои"
    }, {"en": "sew", "_": "[ səu ]", "ru": "шить"}, {
        "en": "fitting",
        "_": "[ 'fitiŋ ]",
        "ru": "примерка"
    }, {"en": "fashionable", "_": "[ 'fæʃnəbl ]", "ru": "модный"}, {
        "en": "Dummy",
        "_": "[ 'dʌmi ]",
        "ru": "манекен, макет"
    }, {"en": "property", "_": "[ 'prɔpəti ]", "ru": "собственность, имущество"}, {
        "en": "hardly",
        "_": "[ 'hɑ:dli ]",
        "ru": "едва (не barely, merely)"
    }, {"en": "naturally", "_": "[ 'næʧrəli ]", "ru": "естественно"}, {
        "en": "really",
        "_": "[ 'riəli ]",
        "ru": "на самом деле, действительно"
    }, {"en": "honestly", "_": "[ 'ɔnistli ]", "ru": "честно (!NEW!)"}, {
        "en": "tourist",
        "_": "[ 'tuərist ]",
        "ru": "турист(ский)"
    }, {"en": "valley", "_": "[ 'væli ]", "ru": "долина"}, {
        "en": "theatre",
        "_": "[ 'θiətə ]",
        "ru": "театр"
    }, {"en": "cloth", "_": "[ klɔθ ]", "ru": "ткань"}, {
        "en": "felt",
        "_": "[ felt ]",
        "ru": "чувствовал (от feel)"
    }, {"en": "flannel", "_": "[ 'flænl ]", "ru": "фланель"}, {
        "en": "jean",
        "_": "[ dʒi:n ]",
        "ru": "Хлопчатобумажная ткань (TR!)"
    }, {"en": "railway", "_": "[ 'reilwei ]", "ru": "железная дорога"}, {
        "en": "station",
        "_": "[ steiʃn ]",
        "ru": "станция, место, размещать"
    }, {"en": "entrance", "_": "[ 'enrəns ]", "ru": "вход"}, {
        "en": "by",
        "_": "[ bai ]",
        "ru": "по, при, путем"
    }, {"en": "practice", "_": "[ 'præktis ]", "ru": "практика"}, {
        "en": "or",
        "_": "[ ɔ: ]",
        "ru": "или"
    }, {"en": "best", "_": "[ best ]", "ru": "наилучший"}, {
        "en": "solitude",
        "_": "[ 'sɔlitju:d ]",
        "ru": "одиночество, уединение"
    }, {"en": "sobbing", "_": "[ sɔbɪŋ ]", "ru": "рыдание (TR!)"}, {
        "en": "hunger",
        "_": "[ 'hʌŋgə ]",
        "ru": "голод"
    }, {"en": "gown", "_": "[ gaun ]", "ru": "платье"}, {
        "en": "linen",
        "_": "[ linin ]",
        "ru": "белье"
    }, {"en": "easily", "_": "[ 'i:zili ]", "ru": "легко"}, {
        "en": "contact",
        "_": "[ 'kɔntækt ]",
        "ru": "устанавливать связь"
    }, {"en": "half", "_": "[ hɑ:f ]", "ru": "половина"}, {
        "en": "every",
        "_": "[ 'evri ]",
        "ru": "каждый"
    }, {"en": "prediction", "_": "[ pri'dikʃən ]", "ru": "предсказание"}, {
        "en": "made",
        "_": "[ meid ]",
        "ru": "делал, сделанный (от make)"
    }, {"en": "less", "_": "[ les ]", "ru": "менее, в меньшей степени (от little)"}, {
        "en": "psychology",
        "_": "[ sai'kɔləʤi ]",
        "ru": "психология"
    }, {"en": "noise", "_": "[ nɔiz ]", "ru": "шум"}, {
        "en": "hitherto",
        "_": "[ 'hiðə'tu: ]",
        "ru": "до сих пор"
    }, {"en": "sum", "_": "[ sʌm ]", "ru": "сумма, подводить итог"}, {
        "en": "household",
        "_": "[ 'haushəuld ]",
        "ru": "домашнее хозяйство"
    }, {"en": "pursuit", "_": "[ pə'sju:t ]", "ru": "преследование, погоня, занятие"}, {
        "en": "chill",
        "_": "[ ʧil ]",
        "ru": "холод, простуда"
    }, {"en": "predator", "_": "[ 'predətə ]", "ru": "хищник"}, {
        "en": "indefinite",
        "_": "[ in'definit ]",
        "ru": "неопределенный, неограниченный"
    }, {"en": "quest", "_": "[ kwest ]", "ru": "поиски"}, {
        "en": "humanity",
        "_": "[ hju:'mæniti ]",
        "ru": "человечество"
    }, {"en": "pure", "_": "[ pjuə ]", "ru": "чистый"}, {
        "en": "chemical",
        "_": "[ 'kemikəl ]",
        "ru": "химический"
    }, {"en": "guarantee", "_": "[ ,gærən'ti: ]", "ru": "гарантия, гарантировать"}, {
        "en": "direct",
        "_": "[ di'rekt ]",
        "ru": "прямой, руководить"
    }, {"en": "of", "_": "[ əv ]", "ru": "предлог родительного падежа (кого?, чего?)"}, {
        "en": "shelf",
        "_": "[ ʃelf ]",
        "ru": "полка"
    }, {"en": "shelves", "_": "[ ʃelvz ]", "ru": "полки (TR!)"}, {
        "en": "armed",
        "_": "[ ɑ:md ]",
        "ru": "вооруженный"
    }, {"en": "identification", "_": "[ ai,dentifi'keiʃən ]", "ru": "отождествление"}, {
        "en": "stair",
        "_": "[ 'stɛə ]",
        "ru": "лестница"
    }, {"en": "canteen", "_": "[ kæn'ti:n ]", "ru": "столовая"}, {
        "en": "conscientious",
        "_": "[ ,kɔnʃi'enʃəs ]",
        "ru": "добросовестный"
    }, {"en": "forgetful", "_": "[ fə'getful ]", "ru": "забывчивый"}, {
        "en": "critical",
        "_": "[ 'kritikəl ]",
        "ru": "критический"
    }, {"en": "mighty", "_": "[ 'maiti ]", "ru": "могущественный"}, {
        "en": "surrounding",
        "_": "[ sə'raundiŋ ]",
        "ru": "окружение (TR!)"
    }, {"en": "sequence", "_": "[ 'si:kwəns ]", "ru": "последовательность"}, {
        "en": "courage",
        "_": "[ 'kʌriʤ ]",
        "ru": "мужество, смелость"
    }, {"en": "murderer", "_": "[ 'mə:dərə ]", "ru": "убийца"}, {
        "en": "theft",
        "_": "[ θeft ]",
        "ru": "кража"
    }, {"en": "caught", "_": "[ kɔ:t ]", "ru": "ловил ((!NEW!))"}, {
        "en": "arrested",
        "_": "[ ə'restɪd ]",
        "ru": "арестованный (TR!)"
    }, {"en": "dagger", "_": "[ 'dægə ]", "ru": "кинжал"}, {
        "en": "virtue",
        "_": "[ 'vɜ:rtju: ]",
        "ru": "добродетель"
    }, {"en": "thicket", "_": "[ 'θikit ]", "ru": "чаща (TR!)"}, {
        "en": "emerald",
        "_": "[ 'emərəld ]",
        "ru": "изумруд"
    }, {"en": "dungeon", "_": "[ 'dʌnʤən ]", "ru": "темница (TR!)"}, {
        "en": "paddle",
        "_": "[ 'pædl ]",
        "ru": "короткое весло, грести одним веслом; шлепать по воде"
    }, {"en": "background", "_": "[ 'bækgraund ]", "ru": "фон, задний план"}, {
        "en": "manual",
        "_": "[ 'mænjuəl ]",
        "ru": "ручной"
    }, {"en": "page", "_": "[ peiʤ ]", "ru": "страница"}, {
        "en": "password",
        "_": "[ 'pɑ:swə:d ]",
        "ru": "пароль (TR!)"
    }, {"en": "link", "_": "[ liŋk ]", "ru": "соединять, соединить (link)"}, {
        "en": "began",
        "_": "[ bi'gæn ]",
        "ru": "начинал, начал (от begin)"
    }, {"en": "begun", "_": "[ bi'gʌn ]", "ru": "начатый (TR!)"}, {
        "en": "broke",
        "_": "[ brəuk ]",
        "ru": "(с)ломал, сломанный (от break)"
    }, {
        "en": "broken",
        "_": "[ 'brəukən ]",
        "ru": "разбитый, сломанный, нарушенный, ломаный (о языке)"
    }, {"en": "built", "_": "[ bilt ]", "ru": "строил, построенный (от build)"}, {
        "en": "highness",
        "_": "[ 'hainis ]",
        "ru": "высота, возвышенность (не altitude)"
    }, {"en": "precious", "_": "[ 'preʃəs ]", "ru": "драгоценный"}, {
        "en": "solemn",
        "_": "[ 'sɔləm ]",
        "ru": "серьезный, торжественный"
    }, {"en": "tinkle", "_": "[ 'tiŋkl ]", "ru": "звон, звяканье"}, {
        "en": "ribbon",
        "_": "[ 'ribən ]",
        "ru": "лента"
    }, {
        "en": "pad",
        "_": "[ pæd ]",
        "ru": "мягкая прокладка, подушка; подбивать (ватой и т.п.)"
    }, {"en": "lonely", "_": "[ 'ləunli ]", "ru": "одинокий"}, {
        "en": "offended",
        "_": "[ ə'fendɪd ]",
        "ru": "обиженный (!NEW!)"
    }, {"en": "relieved", "_": "[ ri:li:vd ]", "ru": "избавленный (!NEW!)"}, {
        "en": "astonished",
        "_": "[ ə'stɒnɪʃt ]",
        "ru": "удивленный (!NEW!)"
    }, {"en": "thrilled", "_": "[ θrild ]", "ru": "возбуждённый (!NEW!)"}, {
        "en": "fault",
        "_": "[ fɔ:lt ]",
        "ru": "вина, недостаток, ошибка"
    }, {"en": "innocence", "_": "[ 'inəsəns ]", "ru": "невинность, невиновность"}, {
        "en": "regularly",
        "_": "[ 'regjuləlɪ ]",
        "ru": "регулярно"
    }, {"en": "Easter", "_": "[ 'i:stə ]", "ru": "пасха"}, {
        "en": "lent",
        "_": "[ lent ]",
        "ru": "одолжил, дал в долг (от lend)"
    }, {"en": "priest", "_": "[ pri:st ]", "ru": "священник"}, {
        "en": "intrude",
        "_": "[ in'tru:d ]",
        "ru": "вторгаться, вмешиваться, навязываться"
    }, {"en": "superfluous", "_": "[ sju:'pə:fluəs ]", "ru": "излишний, чрезмерный"}, {
        "en": "blessing",
        "_": "[ 'blesiŋ ]",
        "ru": "благословение"
    }, {"en": "caution", "_": "[ kɔ:ʃən ]", "ru": "осторожность"}, {
        "en": "console",
        "_": "[ kən'səul ]",
        "ru": "утешать"
    }, {"en": "database", "_": "[ 'deɪtə‚beɪs ]", "ru": "база данных (TR!)"}, {
        "en": "detrimental",
        "_": "[ ,detri'mentl ]",
        "ru": "приносящий ущерб (не destructive)"
    }, {"en": "peer", "_": "[ piə ]", "ru": "вглядываться, всматриваться"}, {
        "en": "software",
        "_": "[ 'sɔ:ftweər ]",
        "ru": "программное обеспечение (TR!)"
    }, {"en": "brisk", "_": "[ brisk ]", "ru": "живой, проворный"}, {
        "en": "contents",
        "_": "[ 'kɔntents ]",
        "ru": "содержание, содержимое, оглавление"
    }, {"en": "stun", "_": "[ stʌn ]", "ru": "оглушать"}, {
        "en": "litter",
        "_": "[ 'litə ]",
        "ru": "мусор, сорить"
    }, {"en": "rhyme", "_": "[ raim ]", "ru": "рифма, рифмовать"}, {
        "en": "especially",
        "_": "[ is'peʃəli ]",
        "ru": "особенно"
    }, {"en": "irregular", "_": "[ i'regjulə ]", "ru": "неправильный"}, {
        "en": "illegal",
        "_": "[ i'li:gəl ]",
        "ru": "нелегальный"
    }, {"en": "dishonest", "_": "[ dis'ɔnist ]", "ru": "нечестный"}, {
        "en": "unlucky",
        "_": "[ ʌn''lʌki ]",
        "ru": "неудачный"
    }, {"en": "illiterate", "_": "[ i'litərit ]", "ru": "неграмотный"}, {
        "en": "jumble",
        "_": "[ 'ʤʌmbl ]",
        "ru": "толкаться"
    }, {"en": "irresistible", "_": "[ ,iri'zistəbl ]", "ru": "непреодолимый"}, {
        "en": "whom",
        "_": "[ hu:m ]",
        "ru": "кому, кого"
    }, {"en": "elevate", "_": "[ 'eliveit ]", "ru": "поднимать, возвышать"}, {
        "en": "Immortal",
        "_": "[ i'mɔ:tl ]",
        "ru": "бессмертный"
    }, {"en": "inconsistent", "_": "[ ,inkən'sistənt ]", "ru": "непоследовательный"}, {
        "en": "uneasiness",
        "_": "[ ʌn'i:zinis ]",
        "ru": "тревога, неловкость"
    }, {"en": "unpredictable", "_": "[ ‚ʌnprɪ'dɪktəbəl ]", "ru": "непредсказуемый"}, {
        "en": "uncommon",
        "_": "[ ʌn''kɔmən ]",
        "ru": "неординарный"
    }, {"en": "imperfect", "_": "[ im'pə:fikt ]", "ru": "несовершенный"}, {
        "en": "instruction",
        "_": "[ in'strʌkʃən ]",
        "ru": "инструкция"
    }, {"en": "bundle", "_": "[ 'bʌndl ]", "ru": "узел, пакет"}, {
        "en": "bind",
        "_": "[ baind ]",
        "ru": "связывать (не link)"
    }, {
        "en": "majesty",
        "_": "[ 'mæʤisti ]",
        "ru": "величественность, величество (титул)"
    }, {"en": "supreme", "_": "[ sju:'pri:m ]", "ru": "верховный, высший"}, {
        "en": "bulk",
        "_": "[ bʌlk ]",
        "ru": "груз, величина"
    }, {"en": "assign", "_": "[ ə'sain ]", "ru": "назначать"}, {
        "en": "propose",
        "_": "[ prə'pəuz ]",
        "ru": "предлагать (не suggest)"
    }, {"en": "aggregate", "_": "[ n'ægrigit ]", "ru": "совокупность"}, {
        "en": "underneath",
        "_": "[ ,ʌndə'ni:θ ]",
        "ru": "вниз, внизу, под"
    }, {"en": "pillar", "_": "[ 'pilə ]", "ru": "колонна, столб"}, {
        "en": "applause",
        "_": "[ ə'plɔ:z ]",
        "ru": "аплодисменты"
    }, {"en": "rapture", "_": "[ 'ræpʧə ]", "ru": "восторг, восхищение (не delight)"}, {
        "en": "drowsy",
        "_": "[ 'drauzi ]",
        "ru": "сонный, дремлющий (не asleep, sleepy)"
    }, {"en": "generosity", "_": "[ ,ʤenə'rɔsiti ]", "ru": "благородство, щедрость"}, {
        "en": "grumble",
        "_": "[ grʌmbl ]",
        "ru": "ворчать"
    }, {"en": "scornful", "_": "[ 'skɔ:nful ]", "ru": "презрительный"}, {
        "en": "sham",
        "_": "[ ʃæm ]",
        "ru": "притворство, обман"
    }, {"en": "register", "_": "[ 'reʤistə ]", "ru": "(за)регистрировать"}, {
        "en": "ally",
        "_": "[ n'ælai ]",
        "ru": "союзник, соединять"
    }, {"en": "lot", "_": "[ lɔt ]", "ru": "много"}, {
        "en": "report",
        "_": "[ ri'pɔ:t ]",
        "ru": "доклад, сообщать, рассказывать"
    }, {"en": "different", "_": "[ 'difərənt ]", "ru": "другой, отличный от"}, {
        "en": "opinion",
        "_": "[ ə'pinjən ]",
        "ru": "мнение"
    }, {"en": "preceding", "_": "[ pri'si:diŋ ]", "ru": "предшествующий"}, {
        "en": "remark",
        "_": "[ ri'mɑ:k ]",
        "ru": "замечать, замечание (не notice)"
    }, {"en": "compose", "_": "[ kəm'pəuz ]", "ru": "сочинять, составлять"}, {
        "en": "greeting",
        "_": "[ 'gri:tiŋ ]",
        "ru": "приветствие, поклон"
    }, {"en": "occupy", "_": "[ 'ɔkjupai ]", "ru": "занимать, завоёвывать"}, {
        "en": "community",
        "_": "[ kə'mju:niti ]",
        "ru": "община"
    }, {"en": "convenience", "_": "[ kən'vi:njəns ]", "ru": "удобство"}, {
        "en": "qualify",
        "_": "[ 'kwɔlifai ]",
        "ru": "квалифицировать"
    }, {"en": "fertile", "_": "[ 'fə:tail ]", "ru": "плодородный"}, {
        "en": "preserve",
        "_": "[ pri'zə:v ]",
        "ru": "сохранять"
    }, {"en": "shortly", "_": "[ 'ʃɔ:tli ]", "ru": "вскоре"}, {
        "en": "stagger",
        "_": "[ 'stægə ]",
        "ru": "шатание, шатать"
    }, {"en": "patch", "_": "[ pæʧ ]", "ru": "заплатка"}, {
        "en": "cape",
        "_": "[ keip ]",
        "ru": "мыс"
    }, {"en": "apart", "_": "[ ə'pɑ:t ]", "ru": "в стороне, отдельно (не aside)"}, {
        "en": "absurdity",
        "_": "[ əb'sə:diti ]",
        "ru": "нелепость"
    }, {"en": "danger", "_": "[ 'deinʤə ]", "ru": "опасность"}, {
        "en": "treasures",
        "_": "[ 'treʒəz ]",
        "ru": "сокровища (TR!)"
    }, {"en": "middle", "_": "[ midl ]", "ru": "средний"}, {
        "en": "central",
        "_": "[ 'sentrəl ]",
        "ru": "центральный"
    }, {"en": "accustomed", "_": "[ ə'kʌstəmd ]", "ru": "приученный"}, {
        "en": "gosh",
        "_": "[ gɒʃ ]",
        "ru": "боже (!NEW!)"
    }, {"en": "urge", "_": "[ ɜ:rdʒ ]", "ru": "понуждать"}, {
        "en": "bustle",
        "_": "[ 'bʌsl ]",
        "ru": "суетиться, суматоха, суета"
    }, {"en": "promptly", "_": "[ 'prɔmptli ]", "ru": "быстро"}, {
        "en": "imminent",
        "_": "[ 'iminənt ]",
        "ru": "надвигающийся"
    }, {
        "en": "engage",
        "_": "[ in'geiʤ ]",
        "ru": "нанимать, занимать, вовлекать (не employ)"
    }, {"en": "relish", "_": "[ 'reliʃ ]", "ru": "вкус, привкус, смаковать"}, {
        "en": "dubious",
        "_": "[ 'dju:bjəs ]",
        "ru": "сомнительный"
    }, {
        "en": "educational",
        "_": "[ ,edju:'keiʃənl ]",
        "ru": "образовательный, воспитательный"
    }, {"en": "learning", "_": "[ 'lə:niŋ ]", "ru": "учение"}, {
        "en": "contains",
        "_": "[ kən'teinz ]",
        "ru": "содержит (TR!)"
    }, {"en": "sample", "_": "[ sæmpl ]", "ru": "образец"}, {
        "en": "question",
        "_": "[ 'kwesʧən ]",
        "ru": "вопрос"
    }, {"en": "earthquake", "_": "[ 'ə:θkweik ]", "ru": "землетрясение"}, {
        "en": "mourning",
        "_": "[ 'mɔ:niŋ ]",
        "ru": "траур"
    }, {"en": "tribe", "_": "[ traib ]", "ru": "племя, клан"}, {
        "en": "pet",
        "_": "[ pet ]",
        "ru": "любимое домашнее животное, любимец"
    }, {"en": "valuable", "_": "[ 'vælju:əbəl ]", "ru": "ценный, дорогой"}, {
        "en": "negative",
        "_": "[ 'negətiv ]",
        "ru": "отрицательный, отрицание, негатив"
    }, {"en": "social", "_": "[ 'səuʃ(ə)l ]", "ru": "общественный"}, {
        "en": "plural",
        "_": "[ 'pluərəl ]",
        "ru": "множественное число (грам.)"
    }, {
        "en": "corresponding",
        "_": "[ ,kɔris'pɔndiŋ ]",
        "ru": "соответственный, соответствующий"
    }, {"en": "called", "_": "[ kɔ:ld ]", "ru": "звонил, названный (от call)"}, {
        "en": "poison",
        "_": "[ 'pɔizn ]",
        "ru": "яд, отравлять"
    }, {"en": "wonder", "_": "[ 'wʌndə ]", "ru": "удивляться"}, {
        "en": "muscular",
        "_": "[ 'mʌskjulə ]",
        "ru": "мускулистый"
    }, {"en": "supposed", "_": "[ sə'pəuzd ]", "ru": "предполагаемый (от suppose)"}, {
        "en": "haunted",
        "_": "[ hɔ:ntɪd ]",
        "ru": "часто посещаемый (TR!)"
    }, {"en": "getting", "_": "[ getɪŋ ]", "ru": "передвижение"}, {
        "en": "horror",
        "_": "[ 'hɔrə ]",
        "ru": "ужас"
    }, {"en": "anyway", "_": "[ 'eniwei ]", "ru": "во что бы то ни стало"}, {
        "en": "defect",
        "_": "[ di'fekt ]",
        "ru": "недостаток, недочет"
    }, {"en": "fever", "_": "[ 'fi:və ]", "ru": "жар, лихорадка"}, {
        "en": "null",
        "_": "[ nʌl ]",
        "ru": "пустой указатель (TR!)"
    }, {"en": "exclamation", "_": "[ ,eksklə'meiʃən ]", "ru": "восклицание"}, {
        "en": "junk",
        "_": "[ ʤʌŋk ]",
        "ru": "рухлядь (!NEW!)"
    }, {"en": "portion", "_": "[ pɔ:ʃn ]", "ru": "часть, доля (не section, segment)"}, {
        "en": "subsequent",
        "_": "[ 'sʌbsikwənt ]",
        "ru": "последующий (не successive)"
    }, {"en": "used", "_": "[ ju:st ]", "ru": "использованный, подержанный (от use)"}, {
        "en": "demonstrate",
        "_": "[ 'demənstreit ]",
        "ru": "демонстрировать"
    }, {"en": "difference", "_": "[ 'difərəns ]", "ru": "разница, различие"}, {
        "en": "division",
        "_": "[ di'viʒən ]",
        "ru": "деление"
    }, {"en": "dedicate", "_": "[ 'dedikeit ]", "ru": "посвящать, посвятить"}, {
        "en": "intentional",
        "_": "[ in'tenʃənl ]",
        "ru": "умышленный"
    }, {"en": "behold", "_": "[ bi'həuld ]", "ru": "созерцать (TR!)"}, {
        "en": "gratitude",
        "_": "[ 'grætitju:d ]",
        "ru": "благодарность"
    }, {
        "en": "facility",
        "_": "[ fə'siliti ]",
        "ru": "легкость, способность, умение"
    }, {"en": "satisfaction", "_": "[ ,sætis'fækʃ(ə)n ]", "ru": "удовлетворение"}, {
        "en": "basin",
        "_": "[ 'beisn ]",
        "ru": "бассейн"
    }, {"en": "defined", "_": "[ di'faind ]", "ru": "определенный (TR!)"}, {
        "en": "prevail",
        "_": "[ pri'veil ]",
        "ru": "торжествовать (не triumph)"
    }, {"en": "states", "_": "[ steits ]", "ru": "государства (TR!)"}, {
        "en": "idle",
        "_": "[ aidl ]",
        "ru": "бесполезный"
    }, {"en": "faces", "_": "[ feisiz ]", "ru": "выходит, стоит лицом (от face)"}, {
        "en": "assumed",
        "_": "[ ə'sju:md ]",
        "ru": "принятый (не adopted) (TR!)"
    }, {"en": "upwards", "_": "[ 'ʌpwərdz ]", "ru": "вверх"}, {
        "en": "permanent",
        "_": "[ 'pə:mənənt ]",
        "ru": "постоянный"
    }, {"en": "binary", "_": "[ 'bainəri ]", "ru": "набор из двух предметов (TR!)"}, {
        "en": "dear",
        "_": "[ diə ]",
        "ru": "дорогой"
    }, {"en": "landing", "_": "[ 'lændiŋ ]", "ru": "высадка на берег"}, {
        "en": "stool",
        "_": "[ stu:l ]",
        "ru": "табуретка"
    }, {"en": "scorn", "_": "[ skɔ:n ]", "ru": "презрение, презирать"}, {
        "en": "worship",
        "_": "[ 'wɜ:rʃɪp ]",
        "ru": "поклоняться (не regards)"
    }, {"en": "tool", "_": "[ tu:l ]", "ru": "инструмент"}, {
        "en": "marriage",
        "_": "[ 'mæriʤ ]",
        "ru": "свадьба"
    }, {"en": "stake", "_": "[ steik ]", "ru": "ставка, делать ставку"}, {
        "en": "chip",
        "_": "[ ʧip ]",
        "ru": "обломок, осколок"
    }, {"en": "tip", "_": "[ tip ]", "ru": "чаевые, давать на \"чай\", наконечник"}, {
        "en": "dressed",
        "_": "[ drest ]",
        "ru": "одетый"
    }, {"en": "front", "_": "[ frʌnt ]", "ru": "перед, передняя сторона, фронт"}, {
        "en": "idea",
        "_": "[ ai'diə ]",
        "ru": "идея, мысль"
    }, {"en": "moment", "_": "[ 'məumənt ]", "ru": "момент, миг"}, {
        "en": "wait",
        "_": "[ weit ]",
        "ru": "ждать, ожидать, ожидание"
    }, {"en": "fulfil", "_": "[ ful'fil ]", "ru": "выполнить"}, {
        "en": "utterly",
        "_": "[ 'ʌtəlɪ ]",
        "ru": "совершенно (не perfect, totally)"
    }, {"en": "sermon", "_": "[ 'sə:mən ]", "ru": "проповедь"}, {
        "en": "reign",
        "_": "[ rein ]",
        "ru": "царить, господствовать"
    }, {"en": "astonishing", "_": "[ ə'stɔniʃiŋ ]", "ru": "удивительный"}, {
        "en": "devotion",
        "_": "[ di'vəuʃən ]",
        "ru": "преданность"
    }, {"en": "resemblance", "_": "[ ri'zembləns ]", "ru": "сходство"}, {
        "en": "severe",
        "_": "[ si'viə ]",
        "ru": "суровый, жестокий"
    }, {"en": "intake", "_": "[ 'inteik ]", "ru": "поглощение"}, {
        "en": "affect",
        "_": "[ ə'fekt ]",
        "ru": "влиять, трогать, вредить"
    }, {"en": "disregard", "_": "[ 'disri'gɑ:d ]", "ru": "пренебрегать, пренебрежение"}, {
        "en": "fit",
        "_": "[ fit ]",
        "ru": "подходить, соответствовать, устраивать"
    }, {"en": "loose", "_": "[ lu:s ]", "ru": "свободный"}, {
        "en": "plough",
        "_": "[ plau ]",
        "ru": "пахать"
    }, {"en": "hardship", "_": "[ 'hɑ:dʃip ]", "ru": "лишение"}, {
        "en": "embark",
        "_": "[ im'bɑ:k ]",
        "ru": "садиться на корабль"
    }, {"en": "fringe", "_": "[ frinʤ ]", "ru": "бахрома, край"}, {
        "en": "prick",
        "_": "[ prik ]",
        "ru": "(у)колоть(ся)"
    }, {"en": "weave", "_": "[ wi:v ]", "ru": "ткать, плести"}, {
        "en": "loom",
        "_": "[ lu:m ]",
        "ru": "принимать размеры"
    }, {"en": "moving", "_": "[ 'mu:viŋ ]", "ru": "трогательный"}, {
        "en": "narrative",
        "_": "[ 'nærətiv ]",
        "ru": "повествование, рассказ"
    }, {"en": "death", "_": "[ deθ ]", "ru": "смерть"}, {
        "en": "nothing",
        "_": "[ 'nʌθiŋ ]",
        "ru": "ничто, ничего"
    }, {"en": "loosen", "_": "[ 'lu:sn ]", "ru": "развязывать, распускать, ослаблять"}, {
        "en": "excitement",
        "_": "[ ik'saitmənt ]",
        "ru": "возбуждение"
    }, {"en": "couch", "_": "[ kauʧ ]", "ru": "кушетка"}, {
        "en": "chap",
        "_": "[ ʧæp ]",
        "ru": "парень (разг.), малый"
    }, {
        "en": "sneer",
        "_": "[ sniə ]",
        "ru": "усмешка, насмешка; насмехаться, издеваться"
    }, {"en": "wealthy", "_": "[ 'welθi ]", "ru": "богатый"}, {
        "en": "humbug",
        "_": "[ 'hʌmbʌg ]",
        "ru": "обманщик, ханжа"
    }, {"en": "intervals", "_": "[ 'intəvəlz ]", "ru": "интервалы (TR!)"}, {
        "en": "harbour",
        "_": "[ 'hɑ:bə ]",
        "ru": "гавань"
    }, {"en": "other", "_": "[ 'ʌðə ]", "ru": "другой"}, {
        "en": "spirit",
        "_": "[ 'spirit ]",
        "ru": "дух"
    }, {"en": "denote", "_": "[ di'nəut ]", "ru": "означать, обозначать"}, {
        "en": "toad",
        "_": "[ təud ]",
        "ru": "жаба"
    }, {"en": "hoax", "_": "[ həuks ]", "ru": "разыгрывать"}, {
        "en": "delicacy",
        "_": "[ 'delikəsi ]",
        "ru": "деликатность, тонкость, нежность (красок); хрупкость, болезненность"
    }, {
        "en": "originate",
        "_": "[ ə'riʤineit ]",
        "ru": "возникать, происходить, давать начало, порождать; создавать"
    }, {"en": "shutdown", "_": "[ 'ʃʌt‚daʋn ]", "ru": "закрытие (TR!)"}, {
        "en": "influence",
        "_": "[ 'influəns ]",
        "ru": "влияние, влиять"
    }, {"en": "approximately", "_": "[ ə'prɔksimitli ]", "ru": "приблизительно"}, {
        "en": "cloak",
        "_": "[ kləuk ]",
        "ru": "плащ, камера хранения (багажа)"
    }, {"en": "deploy", "_": "[ di'plɔi ]", "ru": "развертывать"}, {
        "en": "earlier",
        "_": "[ 'ɜ:rlɪər ]",
        "ru": "ранее (TR!)"
    }, {"en": "follows", "_": "[ 'fɔləuz ]", "ru": "следует (TR!)"}, {
        "en": "fully",
        "_": "[ 'fuli ]",
        "ru": "вполне, полностью"
    }, {"en": "source", "_": "[ sɔ:s ]", "ru": "источник"}, {
        "en": "extinct",
        "_": "[ iks'tiŋkt ]",
        "ru": "потухший (о вулкане), вымерший"
    }, {"en": "procedure", "_": "[ prə'siʤə ]", "ru": "процедура"}, {
        "en": "missing",
        "_": "[ 'misiŋ ]",
        "ru": "недостающий, отсутствующий, пропавший (без вести)"
    }, {"en": "badly", "_": "[ 'bædli ]", "ru": "сильно, плохо"}, {
        "en": "injure",
        "_": "[ 'inʤə ]",
        "ru": "ушибиться"
    }, {"en": "sudden", "_": "[ 'sʌdn ]", "ru": "внезапный"}, {
        "en": "incur",
        "_": "[ in'kə: ]",
        "ru": "подвергаться"
    }, {"en": "beforehand", "_": "[ bi'fɔ:hænd ]", "ru": "заранее"}, {
        "en": "tangible",
        "_": "[ 'tænʤəbl ]",
        "ru": "осязаемый"
    }, {"en": "wit", "_": "[ wɪt ]", "ru": "ум, остроумие, остроумный человек, остряк"}, {
        "en": "till",
        "_": "[ til ]",
        "ru": "до"
    }, {"en": "solely", "_": "[ 'səulli ]", "ru": "исключительно (TR!)"}, {
        "en": "handful",
        "_": "[ 'hændful ]",
        "ru": "горсть"
    }, {"en": "stranger", "_": "[ 'streinʤə ]", "ru": "незнакомец, иностранец"}, {
        "en": "enhanced",
        "_": "[ in'hɑ:nst ]",
        "ru": "увеличенный (TR!)"
    }, {"en": "enterprise", "_": "[ 'entəpraiz ]", "ru": "предприятие, предприимчивость"}, {
        "en": "trim",
        "_": "[ trim ]",
        "ru": "подрезка, стрижка"
    }, {"en": "for", "_": "[ fɔ: ]", "ru": "для, за, на"}, {
        "en": "out",
        "_": "[ aut ]",
        "ru": "вне, вон, из, снаружи, наружный"
    }, {
        "en": "specify",
        "_": "[ 'spesifai ]",
        "ru": "точно определять, устанавливать, предписывать; детально излагать"
    }, {"en": "bout", "_": "[ baut ]", "ru": "черед, круг"}, {
        "en": "compatibility",
        "_": "[ kəm,pætə'biliti ]",
        "ru": "совместимость ((!NEW!))"
    }, {"en": "rudder", "_": "[ 'rʌdə ]", "ru": "руль"}, {
        "en": "holy",
        "_": "[ 'həuli ]",
        "ru": "священный, святой"
    }, {"en": "evaporate", "_": "[ i'væpəreit ]", "ru": "испаряться, выпаривать"}, {
        "en": "greater",
        "_": "[ 'greitə ]",
        "ru": "больше (!NEW!)"
    }, {"en": "bent", "_": "[ bent ]", "ru": "склонность, наклонность"}, {
        "en": "exclude",
        "_": "[ iks'klu:d ]",
        "ru": "исключать"
    }, {"en": "entire", "_": "[ in'taiə ]", "ru": "полный, совершенный"}, {
        "en": "issued",
        "_": "[ 'isju:d ]",
        "ru": "выпущенный (TR!)"
    }, {"en": "once", "_": "[ wʌns ]", "ru": "один раз, однажды"}, {
        "en": "advanced",
        "_": "[ əd'vɑ:nst ]",
        "ru": "передовой"
    }, {"en": "tab", "_": "[ tæb ]", "ru": "петелька"}, {
        "en": "given",
        "_": "[ 'givn ]",
        "ru": "данный (от give)"
    }, {
        "en": "preliminary",
        "_": "[ pri'limin(ə)ri ]",
        "ru": "предварительный (не preparatory)"
    }, {"en": "breathless", "_": "[ 'breθlis ]", "ru": "запыхавшийся"}, {
        "en": "frightful",
        "_": "[ 'fraitful ]",
        "ru": "страшный, ужасный"
    }, {"en": "luggage", "_": "[ 'lʌgiʤ ]", "ru": "багаж"}, {
        "en": "pant",
        "_": "[ pænt ]",
        "ru": "задыхаться (не gasp)"
    }, {"en": "fudge", "_": "[ fʌʤ ]", "ru": "глупость, чушь"}, {
        "en": "most",
        "_": "[ məust ]",
        "ru": "самый, весьма"
    }, {
        "en": "splash",
        "_": "[ splæʃ ]",
        "ru": "брызгать(ся), забрызгать, плескать(ся); плеск, брызги"
    }, {"en": "suppose", "_": "[ sə'pəuz ]", "ru": "полагать, предполагать"}, {
        "en": "thirsty",
        "_": "[ 'θə:sti ]",
        "ru": "испытывающий жажду"
    }, {"en": "shipwreck", "_": "[ 'ʃiprek ]", "ru": "кораблекрушение"}, {
        "en": "wade",
        "_": "[ weɪd ]",
        "ru": "пробираться, продираться"
    }, {"en": "smooth", "_": "[ smu:ð ]", "ru": "гладкий"}, {
        "en": "dispose",
        "_": "[ dis'pəuz ]",
        "ru": "располагать"
    }, {"en": "declaration", "_": "[ ,deklə'reiʃən ]", "ru": "декларация"}, {
        "en": "surroundings",
        "_": "[ sə'raundiŋz ]",
        "ru": "окрестности, среда, окружение"
    }, {"en": "attentive", "_": "[ ə'tentiv ]", "ru": "внимательный, заботливый"}, {
        "en": "flaw",
        "_": "[ flɔ: ]",
        "ru": "изъян, недостаток (не lack)"
    }, {
        "en": "descent",
        "_": "[ di'sent ]",
        "ru": "спуск, склон, десант, происхождение"
    }, {"en": "resistance", "_": "[ ri'zistəns ]", "ru": "сопротивление"}, {
        "en": "cobbler",
        "_": "[ 'kɔblə ]",
        "ru": "сапожник"
    }, {
        "en": "does",
        "_": "[ dʌz ]",
        "ru": "делать, действовать, вспомогательный глагол (от do)"
    }, {"en": "matches", "_": "[ mæʧz ]", "ru": "сделки, спички (TR!)"}, {
        "en": "inquisitive",
        "_": "[ in'kwizitiv ]",
        "ru": "любопытный"
    }, {"en": "gravely", "_": "[ 'greɪvlɪ ]", "ru": "серьезно, здраво, рассудительно"}, {
        "en": "production",
        "_": "[ prə'dʌkʃən ]",
        "ru": "производство"
    }, {
        "en": "elaborate",
        "_": "[ ai'læbərit ]",
        "ru": "тщательно разработанный, подробный"
    }, {"en": "invention", "_": "[ in'venʃən ]", "ru": "выдумка, изобретательность"}, {
        "en": "born",
        "_": "[ bɔ:n ]",
        "ru": "рожденный"
    }, {
        "en": "suitable",
        "_": "[ 'sju:təbl ]",
        "ru": "подходящий, соответствующий (не eligible)"
    }, {"en": "heard", "_": "[ hɜ:rd ]", "ru": "слушал, услышанный (от hear)"}, {
        "en": "mishap",
        "_": "[ 'mishæp ]",
        "ru": "неудача (не unluck)"
    }, {"en": "library", "_": "[ 'laibrəri ]", "ru": "библиотека"}, {
        "en": "line",
        "_": "[ lain ]",
        "ru": "линия, специальность"
    }, {"en": "list", "_": "[ list ]", "ru": "список"}, {
        "en": "node",
        "_": "[ nəud ]",
        "ru": "узел (не knot) (TR!)"
    }, {"en": "acknowledge", "_": "[ ək'nɔliʤ ]", "ru": "признавать, вознаграждать"}, {
        "en": "arrival",
        "_": "[ ə'raivl ]",
        "ru": "прибытие"
    }, {"en": "void", "_": "[ vɔɪd ]", "ru": "лишенный, недействительный (юр.)"}, {
        "en": "govern",
        "_": "[ 'gʌvən ]",
        "ru": "управлять"
    }, {
        "en": "establishment",
        "_": "[ is'tæbliʃmənt ]",
        "ru": "установление, учреждение, положение"
    }, {"en": "deluge", "_": "[ 'delju:ʤ ]", "ru": "наводнение, ливень"}, {
        "en": "overwhelm",
        "_": "[ ,əuvə'welm ]",
        "ru": "засыпать, забрасывать (вопросами), сокрушать"
    }, {"en": "quantity", "_": "[ 'kwɔntiti ]", "ru": "количество"}, {
        "en": "convey",
        "_": "[ kən'vei ]",
        "ru": "перевозить, передавать, сообщать"
    }, {"en": "foe", "_": "[ fəu ]", "ru": "враг"}, {
        "en": "heir",
        "_": "[ ɛə ]",
        "ru": "наследник"
    }, {"en": "wisdom", "_": "[ 'wɪzdəm ]", "ru": "мудрость"}, {
        "en": "endurance",
        "_": "[ in'djuərəns ]",
        "ru": "выносливость, терпение (не tolerance)"
    }, {"en": "savoury", "_": "[ 'seivəri ]", "ru": "вкусный, пикантный, приятный"}, {
        "en": "realm",
        "_": "[ relm ]",
        "ru": "царство (TR!)"
    }, {"en": "arrow", "_": "[ 'ærəu ]", "ru": "стрела"}, {
        "en": "vital",
        "_": "[ 'vaɪtəl ]",
        "ru": "жизненный, крайне необходимый"
    }, {"en": "vigorous", "_": "[ 'vig(ə)rəs ]", "ru": "сильный"}, {
        "en": "stature",
        "_": "[ ,stæʧə ]",
        "ru": "рост"
    }, {"en": "interrupt", "_": "[ ,intə'rʌpt ]", "ru": "прерывать, мешать"}, {
        "en": "plucky",
        "_": "[ 'plʌki ]",
        "ru": "смелый, отважный (не manful)"
    }, {"en": "fortitude", "_": "[ 'fɔ:titju:d ]", "ru": "стойкость, мужество"}, {
        "en": "diverse",
        "_": "[ dai'və:s ]",
        "ru": "разный, различный (не various)"
    }, {"en": "decisive", "_": "[ di'saisiv ]", "ru": "решающий"}, {
        "en": "determination",
        "_": "[ di,tə:mi'neiʃən ]",
        "ru": "решимость, определение"
    }, {"en": "attire", "_": "[ ə'taiə ]", "ru": "украшение, наряд"}, {
        "en": "distinct",
        "_": "[ dis'tiŋkt ]",
        "ru": "отдельный (не separate, detached)"
    }, {"en": "overcome", "_": "[ ,əuvə'kʌm ]", "ru": "преодолеть"}, {
        "en": "persuade",
        "_": "[ pə'sweid ]",
        "ru": "убеждать"
    }, {"en": "glossy", "_": "[ 'glɔsi ]", "ru": "глянцевитый, блестящий (о волосах)"}, {
        "en": "ultimately",
        "_": "[ 'ʌltimitli ]",
        "ru": "в конечном счете (TR!)"
    }, {"en": "game", "_": "[ geim ]", "ru": "игра"}, {
        "en": "twins",
        "_": "[ twɪnz ]",
        "ru": "близнецы"
    }, {"en": "flatter", "_": "[ 'flætə ]", "ru": "льстить"}, {
        "en": "wholesome",
        "_": "[ 'həʋlsəm ]",
        "ru": "полезный, здоровый, благотворный"
    }, {"en": "Site", "_": "[ sait ]", "ru": "местоположение"}, {
        "en": "had",
        "_": "[ hæd ]",
        "ru": "вспомогательный глагол, имел (от have), не has"
    }, {"en": "has", "_": "[ hɑ:z ]", "ru": "имеет (от have)"}, {
        "en": "council",
        "_": "[ 'kaunsl ]",
        "ru": "совет, совещание (не counsel)"
    }, {"en": "crack", "_": "[ kræk ]", "ru": "попытка, проба, трещина"}, {
        "en": "wanted",
        "_": "[ wɔntɪd ]",
        "ru": "хотел, желанный (от want)"
    }, {"en": "feasible", "_": "[ 'fi:zəbl ]", "ru": "осуществимый"}, {
        "en": "mail",
        "_": "[ meil ]",
        "ru": "почта, отправлять (по почте)"
    }, {"en": "shudder", "_": "[ 'ʃʌdə ]", "ru": "дрожь, вздрагивать; содрогаться"}, {
        "en": "castle",
        "_": "[ kɑ:sl ]",
        "ru": "замок (не железный, а каменный)"
    }, {"en": "overwhelming", "_": "[ ,əuvə'welmiŋ ]", "ru": "несметный"}, {
        "en": "errand",
        "_": "[ 'erənd ]",
        "ru": "поручение"
    }, {"en": "itself", "_": "[ it'self ]", "ru": "себя, себе"}, {
        "en": "everyone",
        "_": "[ 'evriwʌn ]",
        "ru": "все, каждый, всякий"
    }, {"en": "ultimate", "_": "[ 'ʌltimit ]", "ru": "последний"}, {
        "en": "shrill",
        "_": "[ ʃril ]",
        "ru": "резкий, пронзительный"
    }, {"en": "occasional", "_": "[ ə'keiʒnəl ]", "ru": "случайный"}, {
        "en": "broadly",
        "_": "[ 'brɔ:dli ]",
        "ru": "широко"
    }, {"en": "farther", "_": "[ 'fɑ:ðə ]", "ru": "дальше"}, {
        "en": "mossy",
        "_": "[ 'mɔsi ]",
        "ru": "мшистый"
    }, {
        "en": "stoop",
        "_": "[ stu:p ]",
        "ru": "наклонять(ся), нагибать(ся), сутулиться, горбиться"
    }, {"en": "objective", "_": "[ əb'ʤektiv ]", "ru": "цель, стремление ("}, {
        "en": "likelihood",
        "_": "[ 'laiklihud ]",
        "ru": "вероятность"
    }, {"en": "following", "_": "[ 'fɔləuiŋ ]", "ru": "следующий"}, {
        "en": "dealing",
        "_": "[ 'di:liŋ ]",
        "ru": "раздачаv"
    }, {"en": "restrictions", "_": "[ ris'trikʃənz ]", "ru": "ограничения (от restriction)"}, {
        "en": "flour",
        "_": "[ 'flauə ]",
        "ru": "мука"
    }, {"en": "eligible", "_": "[ 'eliʤəbl ]", "ru": "подходящий (не suitable)"}, {
        "en": "buzz",
        "_": "[ bʌz ]",
        "ru": "жужжать, гудеть, жужжание, гул"
    }, {"en": "scout", "_": "[ skaut ]", "ru": "разведчик"}, {
        "en": "useless",
        "_": "[ 'ju:slis ]",
        "ru": "бесполезный"
    }, {
        "en": "rudimentary",
        "_": "[ ,ru:di'mentəri ]",
        "ru": "Элементарный(рудиментарный) (TR!)"
    }, {"en": "lastly", "_": "[ 'lɑ:stli ]", "ru": "наконец (TR!)"}, {
        "en": "extensive",
        "_": "[ iks'tensiv ]",
        "ru": "обширный"
    }, {"en": "instantly", "_": "[ 'instəntli ]", "ru": "немедленно"}, {
        "en": "snatch",
        "_": "[ snæʧ ]",
        "ru": "схватить"
    }, {"en": "circumstance", "_": "[ 'sə:kəmstæns ]", "ru": "обстоятельство, условие"}, {
        "en": "fame",
        "_": "[ feim ]",
        "ru": "слава, известность"
    }, {"en": "shame", "_": "[ ʃeim ]", "ru": "стыд, стыдить, стыдиться"}, {
        "en": "detest",
        "_": "[ di'test ]",
        "ru": "питать отвращение, ненавидеть"
    }, {"en": "defeat", "_": "[ di'fi:t ]", "ru": "поражение"}, {
        "en": "gale",
        "_": "[ geil ]",
        "ru": "шторм"
    }, {"en": "enemies", "_": "[ 'enimiz ]", "ru": "враги (TR!)"}, {
        "en": "museum",
        "_": "[ mju:'ziəm ]",
        "ru": "музей"
    }, {"en": "analyse", "_": "[ 'ænəlaiz ]", "ru": "анализировать, разбирать"}, {
        "en": "developed",
        "_": "[ dɪ'veləpt ]",
        "ru": "развил (от develop)"
    }, {"en": "legacy", "_": "[ 'legəsi ]", "ru": "наследство"}, {
        "en": "render",
        "_": "[ 'rendə ]",
        "ru": "отдавать"
    }, {"en": "shade", "_": "[ ʃeid ]", "ru": "оттенок, тень, затенять"}, {
        "en": "dismiss",
        "_": "[ dis'mis ]",
        "ru": "увольнять"
    }, {"en": "convention", "_": "[ kən'venʃən ]", "ru": "собрание, съезд"}, {
        "en": "hiss",
        "_": "[ his ]",
        "ru": "свистеть, шипеть, свист"
    }, {"en": "mutter", "_": "[ 'mʌtə ]", "ru": "бормотать"}, {
        "en": "hinge",
        "_": "[ hinʤ ]",
        "ru": "петля, шарнир; висеть, вращаться на петлях"
    }, {"en": "occasionally", "_": "[ ə'keiʒnəli ]", "ru": "изредка"}, {
        "en": "hostile",
        "_": "[ 'hɔstail ]",
        "ru": "враждебный (не adverse)"
    }, {"en": "tedious", "_": "[ 'ti:djəs ]", "ru": "скучный, утомительный **d****"}, {
        "en": "scatter",
        "_": "[ 'skætə ]",
        "ru": "разбрасывать, рассеивать"
    }, {"en": "clamour", "_": "[ 'klæmə ]", "ru": "шум, крики"}, {
        "en": "restless",
        "_": "[ 'restlis ]",
        "ru": "беспокойный, неугомонный"
    }, {"en": "altitude", "_": "[ 'æltitju:d ]", "ru": "высота (не highness)"}, {
        "en": "negotiate",
        "_": "[ ni'gəuʃieit ]",
        "ru": "договариваться"
    }, {"en": "whereas", "_": "[ weər'æz ]", "ru": "тогда как, принимая во внимание"}, {
        "en": "transparent",
        "_": "[ træn'spærənt ]",
        "ru": "прозрачный"
    }, {"en": "neither", "_": "[ 'naiðə ]", "ru": "также не"}, {
        "en": "interfering",
        "_": "[ ,intəfiəɪŋ ]",
        "ru": "вмешательство"
    }, {"en": "subscriber", "_": "[ səb'skraibə ]", "ru": "подписчик"}, {
        "en": "representative",
        "_": "[ ,repri'zəntətiv ]",
        "ru": "представитель"
    }, {"en": "haze", "_": "[ heiz ]", "ru": "легкий туман (не mist)"}, {
        "en": "behalf",
        "_": "[ bi'hɑ:f ]",
        "ru": "защита (TR!)"
    }, {"en": "desired", "_": "[ di'zaiəd ]", "ru": "Желательный (TR!)"}, {
        "en": "corrupt",
        "_": "[ kə'rʌpt ]",
        "ru": "испорченный, развращенный, продажный"
    }, {"en": "scoundrel", "_": "[ 'skaundrəl ]", "ru": "негодяй"}, {
        "en": "cemetery",
        "_": "[ 'semitri ]",
        "ru": "кладбище"
    }, {"en": "district", "_": "[ 'distrikt ]", "ru": "район"}, {
        "en": "dignity",
        "_": "[ 'digniti ]",
        "ru": "достоинство"
    }, {"en": "suspend", "_": "[ sə'spend ]", "ru": "приостанавливать"}, {
        "en": "depart",
        "_": "[ di'pɑ:t ]",
        "ru": "отбывать, уезжать"
    }, {"en": "nearest", "_": "[ niəst ]", "ru": "ближайший (от near)"}, {
        "en": "quality",
        "_": "[ 'kwɔliti ]",
        "ru": "качество"
    }, {"en": "assurance", "_": "[ ə'ʃuərəns ]", "ru": "заверение, уверенность"}, {
        "en": "whereby",
        "_": "[ weər'baɪ ]",
        "ru": "чем, при помощи"
    }, {"en": "rover", "_": "[ 'rəuvə ]", "ru": "скиталец, странник"}, {
        "en": "barrow",
        "_": "[ 'bærəu ]",
        "ru": "носилки"
    }, {
        "en": "blossom",
        "_": "[ 'blɔsəm ]",
        "ru": "цветок (на деревьях, кустах), расцветать"
    }, {"en": "mislead", "_": "[ mis'li:d ]", "ru": "вводить в заблуждение"}, {
        "en": "anyone",
        "_": "[ 'eniwʌn ]",
        "ru": "любой, всякий( утв предлож), кто-нибудь, никто (в отриц предлож)"
    }, {"en": "dial", "_": "[ 'daiəl ]", "ru": "набирать номер"}, {
        "en": "inner",
        "_": "[ 'inə ]",
        "ru": "внутренний"
    }, {"en": "whilst", "_": "[ waɪlst ]", "ru": "пока (TR!)"}, {
        "en": "preference",
        "_": "[ 'prefərəns ]",
        "ru": "предпочтение"
    }, {"en": "die", "_": "[ dai ]", "ru": "штамповать, чеканить"}, {
        "en": "overhead",
        "_": "[ 'əuvə'hed ]",
        "ru": "наверху, над головой, верхний"
    }, {"en": "bare", "_": "[ bɛə ]", "ru": "голый, бедный, простой"}, {
        "en": "sandy",
        "_": "[ 'sændi ]",
        "ru": "песчаный"
    }, {"en": "perfectly", "_": "[ 'pə:fiktli ]", "ru": "совершенно, вполне"}, {
        "en": "shiny",
        "_": "[ 'ʃaini ]",
        "ru": "солнечный (не sunny) (TR!)"
    }, {"en": "knob", "_": "[ nɔb ]", "ru": "knob"}, {
        "en": "provided",
        "_": "[ prə'vaidid ]",
        "ru": "при условии"
    }, {"en": "peg", "_": "[ peg ]", "ru": "целиться"}, {
        "en": "visitor",
        "_": "[ 'vɪzɪtər ]",
        "ru": "гость"
    }, {"en": "garden", "_": "[ gɑ:dn ]", "ru": "сад"}, {
        "en": "cluster",
        "_": "[ 'klʌstə ]",
        "ru": "гроздь; скопляться, тесниться"
    }, {"en": "election", "_": "[ i'lekʃn ]", "ru": "избрание, выборы"}, {
        "en": "emperor",
        "_": "[ 'emp(ə)rə ]",
        "ru": "император"
    }, {"en": "benefit", "_": "[ 'benifit ]", "ru": "благо, польза"}, {
        "en": "religion",
        "_": "[ ri'liʤn ]",
        "ru": "религия"
    }, {"en": "citizen", "_": "[ 'sitiz(ə)n ]", "ru": "гражданин"}, {
        "en": "national",
        "_": "[ 'næʃnəl ]",
        "ru": "национальный"
    }, {"en": "token", "_": "[ təukn ]", "ru": "признак, примета"}, {
        "en": "conceive",
        "_": "[ kən'si:v ]",
        "ru": "постигать, понимать"
    }, {"en": "ball", "_": "[ bɔ:l ]", "ru": "мяч"}, {
        "en": "architecture",
        "_": "[ 'ɑ:kitekʧə ]",
        "ru": "архитектура"
    }, {"en": "crossing", "_": "[ 'krɔsiŋ ]", "ru": "переход, пересечение"}, {
        "en": "Route",
        "_": "[ ru:t ]",
        "ru": "маршрут, путь, направлять"
    }, {"en": "berth", "_": "[ bə:θ ]", "ru": "койка, спальное место"}, {
        "en": "deficiency",
        "_": "[ di'fiʃənsi ]",
        "ru": "недостаток, дефицит"
    }, {"en": "cigarettes", "_": "[ ,sigə'rets ]", "ru": "сигареты (от cigarette)"}, {
        "en": "coins",
        "_": "[ kɔinz ]",
        "ru": "монеты (от coin)"
    }, {"en": "mobile", "_": "[ 'məubail ]", "ru": "подвижный"}, {
        "en": "photo",
        "_": "[ 'fəutəu ]",
        "ru": "фотография"
    }, {"en": "stamps", "_": "[ stæmps ]", "ru": "марки (от stamp)"}, {
        "en": "runner",
        "_": "[ 'rʌnə ]",
        "ru": "бегун"
    }, {"en": "endeavour", "_": "[ in'devə ]", "ru": "попытка"}, {
        "en": "gas",
        "_": "[ gæs ]",
        "ru": "газ"
    }, {"en": "obey", "_": "[ ə'bei ]", "ru": "подчиняться, слушаться"}, {
        "en": "master",
        "_": "[ 'mɑ:stə ]",
        "ru": "хозяин (не hoster)"
    }, {"en": "sheer", "_": "[ ʃiə ]", "ru": "настоящий"}, {
        "en": "sail",
        "_": "[ 'seil ]",
        "ru": "парус, плыть"
    }, {"en": "pose", "_": "[ pəuz ]", "ru": "поза, ставить (вопрос, задачу)"}, {
        "en": "significantly",
        "_": "[ sig'nifikəntlɪ ]",
        "ru": "значительно"
    }, {"en": "prohibited", "_": "[ prə'hibitɪd ]", "ru": "запрещенный (от prohibit)"}, {
        "en": "ill",
        "_": "[ il ]",
        "ru": "больной"
    }, {"en": "worse", "_": "[ wɜ:rs ]", "ru": "хуже (от bad)"}, {
        "en": "buried",
        "_": "[ 'berɪd ]",
        "ru": "спрятанный, похороненный (!NEW!)"
    }, {"en": "grin", "_": "[ grin ]", "ru": "ухмыляться, усмешка"}, {
        "en": "liar",
        "_": "[ 'laiə ]",
        "ru": "лгун"
    }, {"en": "nuisance", "_": "[ 'nju:sns ]", "ru": "досада"}, {
        "en": "temper",
        "_": "[ 'tempə ]",
        "ru": "сдержанность, самообладание"
    }, {"en": "example", "_": "[ ig'zɑ:mpl ]", "ru": "пример, образец (не pattern)"}, {
        "en": "affirmative",
        "_": "[ ə'fə:mətiv ]",
        "ru": "утвердительный"
    }, {"en": "lateral", "_": "[ 'lætərəl ]", "ru": "боковой"}, {
        "en": "empire",
        "_": "[ 'empaiə ]",
        "ru": "империя, господство"
    }, {"en": "partly", "_": "[ 'pɑ:tli ]", "ru": "частично"}, {
        "en": "exit",
        "_": "[ 'eksit ]",
        "ru": "выход, выезд"
    }, {"en": "reflection", "_": "[ ri'flekʃ(ə)n ]", "ru": "отражение, размышление"}, {
        "en": "timetable",
        "_": "[ 'taɪm‚teɪbəl ]",
        "ru": "расписание"
    }, {"en": "foremost", "_": "[ 'fɔ:məust ]", "ru": "передовой"}, {
        "en": "boarding",
        "_": "[ 'bɔ:rdɪŋ ]",
        "ru": "посадка (самолёта)"
    }, {"en": "departure", "_": "[ di'pɑ:ʧə ]", "ru": "отъезд, отправление"}, {
        "en": "vigour",
        "_": "[ 'vɪgər ]",
        "ru": "сила, энергия"
    }, {"en": "eagerness", "_": "[ 'i:gənis ]", "ru": "пыл, рвение, желание"}, {
        "en": "unleash",
        "_": "[ ʌn'li:ʃ ]",
        "ru": "развязывать (войну)"
    }, {"en": "plunder", "_": "[ 'plʌndə ]", "ru": "добыча, грабить"}, {
        "en": "passenger",
        "_": "[ 'pæsinʤə ]",
        "ru": "пассажир"
    }, {"en": "via", "_": "[ 'vaɪə ]", "ru": "через"}, {
        "en": "retain",
        "_": "[ ri'tein ]",
        "ru": "удерживать"
    }, {"en": "platform", "_": "[ 'plætfɔ:m ]", "ru": "платформа"}, {
        "en": "form",
        "_": "[ fɔ:m ]",
        "ru": "бланк, форма, формировать"
    }, {"en": "collector", "_": "[ kə'lektə ]", "ru": "сборщик, коллекционер"}, {
        "en": "bracket",
        "_": "[ 'brækit ]",
        "ru": "скобка, подпорка, заключать в скобки"
    }, {"en": "overlook", "_": "[ ,əuvə'luk ]", "ru": "надзирать"}, {
        "en": "gray",
        "_": "[ grei ]",
        "ru": "серый (TR!)"
    }, {"en": "normally", "_": "[ 'nɔ:rməlɪ ]", "ru": "обычно"}, {
        "en": "craft",
        "_": "[ krɑ:ft ]",
        "ru": "искусство, судно"
    }, {"en": "process", "_": "[ 'prəuses ]", "ru": "процесс"}, {
        "en": "comma",
        "_": "[ 'kɔmə ]",
        "ru": "запятая"
    }, {"en": "permit", "_": "[ 'pə:mit ]", "ru": "разрешать"}, {
        "en": "purposes",
        "_": "[ 'pə:pəsiz ]",
        "ru": "цели (TR!)"
    }, {"en": "greet", "_": "[ gri:t ]", "ru": "приветствовать"}, {
        "en": "mate",
        "_": "[ meit ]",
        "ru": "товарищ"
    }, {"en": "straightforward", "_": "[ streit'fɔ:wəd ]", "ru": "прямой"}, {
        "en": "pollen",
        "_": "[ 'pɔlin ]",
        "ru": "пыльца (TR!)"
    }, {"en": "rehearsal", "_": "[ ri'hə:səl ]", "ru": "репетиция"}, {
        "en": "glimpse",
        "_": "[ glimps ]",
        "ru": "мелькание, мельком взглянуть (!NEW!)"
    }, {
        "en": "flare",
        "_": "[ flɛə ]",
        "ru": "вспыхивать; вспышка, осветительная ракета (не flash)"
    }, {"en": "maid", "_": "[ meid ]", "ru": "горничная"}, {
        "en": "vacation",
        "_": "[ və'keiʃ(ə)n ]",
        "ru": "отпуск, каникулы"
    }, {"en": "excursion", "_": "[ iks'kə:ʃən ]", "ru": "экскурсия"}, {
        "en": "sense",
        "_": "[ sens ]",
        "ru": "чувство, здравый смысл, чувствовать"
    }, {"en": "assault", "_": "[ ə'sɔ:lt ]", "ru": "нападать, нападение"}, {
        "en": "glorious",
        "_": "[ 'glɔ:riəs ]",
        "ru": "великолепный, славный"
    }, {"en": "broadcast", "_": "[ 'brɔ:dkɑ:st ]", "ru": "передача по радио"}, {
        "en": "garret",
        "_": "[ 'gærət ]",
        "ru": "мансарда, чердак"
    }, {"en": "hastily", "_": "[ 'heistili ]", "ru": "поспешно, опрометчиво"}, {
        "en": "adrift",
        "_": "[ ə'drift ]",
        "ru": "по течению, по воле волн"
    }, {"en": "drift", "_": "[ drift ]", "ru": "сносить, плыть по течению"}, {
        "en": "exquisite",
        "_": "[ 'ekskwizit ]",
        "ru": "изысканный"
    }, {"en": "core", "_": "[ kɔ: ]", "ru": "сущность, суть"}, {
        "en": "sinister",
        "_": "[ 'sinistə ]",
        "ru": "зловещий"
    }, {"en": "soil", "_": "[ sɔil ]", "ru": "почва"}, {
        "en": "decay",
        "_": "[ di'kei ]",
        "ru": "гниение, разложение"
    }, {"en": "peculiarities", "_": "[ pi,kju:li'æritiz ]", "ru": "особенности (TR!)"}, {
        "en": "scarcely",
        "_": "[ 'skɛəsli ]",
        "ru": "едва"
    }, {"en": "shrub", "_": "[ ʃrʌb ]", "ru": "куст"}, {
        "en": "cattle",
        "_": "[ 'kætl ]",
        "ru": "(рогатый) скот"
    }, {"en": "immense", "_": "[ i'mens ]", "ru": "громадный, необъятный"}, {
        "en": "crest",
        "_": "[ krest ]",
        "ru": "гребешок, хохолок, гребень (волны, горы)"
    }, {"en": "structure", "_": "[ 'strʌkʧə ]", "ru": "структура"}, {
        "en": "hideous",
        "_": "[ 'hidiəs ]",
        "ru": "безобразный, уродливый, страшный (не fearful)"
    }, {"en": "barren", "_": "[ 'bærən ]", "ru": "бесплодный, неплодородный"}, {
        "en": "blaze",
        "_": "[ bleiz ]",
        "ru": "пламя, пылать, гореть (не flame)"
    }, {"en": "marsh", "_": "[ mɑ:ʃ ]", "ru": "болото"}, {
        "en": "innumerable",
        "_": "[ i'nju:mərəbl ]",
        "ru": "бесчисленный"
    }, {"en": "brood", "_": "[ bru:d ]", "ru": "высиживать (цыплят), выводок"}, {
        "en": "sentiments",
        "_": "[ 'sentimənts ]",
        "ru": "чувства (TR!)"
    }, {"en": "odour", "_": "[ 'əudə ]", "ru": "запах, аромат"}, {
        "en": "fellow",
        "_": "[ 'feləu ]",
        "ru": "человек, парень, приятель"
    }, {"en": "semicolon", "_": "[ 'semi'kəulən ]", "ru": "точка с запятой"}, {
        "en": "wits",
        "_": "[ wɪts ]",
        "ru": "остроумие (TR!)"
    }, {"en": "vapour", "_": "[ 'veɪpər ]", "ru": "пар, пары"}, {
        "en": "canned",
        "_": "[ kænd ]",
        "ru": "консервированный"
    }, {"en": "contend", "_": "[ kən'tend ]", "ru": "бороться, соперничать"}, {
        "en": "fortress",
        "_": "[ 'fɔ:tris ]",
        "ru": "крепость"
    }, {"en": "palace", "_": "[ 'pælis ]", "ru": "дворец"}, {
        "en": "police",
        "_": "[ pə'li:s ]",
        "ru": "полиция"
    }, {"en": "club", "_": "[ klʌb ]", "ru": "клуб"}, {
        "en": "school",
        "_": "[ sku:l ]",
        "ru": "школа, обучать"
    }, {"en": "crept", "_": "[ krept ]", "ru": "ползал ((!NEW!))"}, {
        "en": "price",
        "_": "[ prais ]",
        "ru": "цена"
    }, {"en": "decrease", "_": "[ 'di:kri:s ]", "ru": "уменьшать, уменьшить"}, {
        "en": "differ",
        "_": "[ 'difə ]",
        "ru": "различать"
    }, {"en": "went", "_": "[ went ]", "ru": "шел, ехал (от go)"}, {
        "en": "self",
        "_": "[ self ]",
        "ru": "сам, себя"
    }, {"en": "laundry", "_": "[ 'lɔ:ndri ]", "ru": "прачечная, стирка"}, {
        "en": "highway",
        "_": "[ 'haiwei ]",
        "ru": "большая дорога, шоссе"
    }, {"en": "standstill", "_": "[ 'stændstil ]", "ru": "застой (не stagnation)"}, {
        "en": "directory",
        "_": "[ di'rektəri ]",
        "ru": "справочник"
    }, {"en": "cunning", "_": "[ 'kʌniŋ ]", "ru": "хитрость, хитрый, коварный"}, {
        "en": "patrol",
        "_": "[ pə'trəul ]",
        "ru": "патруль"
    }, {"en": "click", "_": "[ klik ]", "ru": "щелкать"}, {
        "en": "actual",
        "_": "[ 'æktjuəl ]",
        "ru": "текущий, современный"
    }, {"en": "reside", "_": "[ ri'zaid ]", "ru": "жить, проживать"}, {
        "en": "latter",
        "_": "[ 'lætə ]",
        "ru": "последний"
    }, {"en": "react", "_": "[ ri'ækt ]", "ru": "реагировать"}, {
        "en": "tack",
        "_": "[ tæk ]",
        "ru": "линия, курс"
    }, {"en": "bog", "_": "[ bɔg ]", "ru": "трясина"}, {
        "en": "troop",
        "_": "[ tru:p ]",
        "ru": "войска"
    }, {"en": "inflict", "_": "[ in'flikt ]", "ru": "наносить удар"}, {
        "en": "ferocity",
        "_": "[ fə'rɔsiti ]",
        "ru": "свирепость"
    }, {"en": "halt", "_": "[ hɔ:lt ]", "ru": "остановка, останавливать (не stop)"}, {
        "en": "billion",
        "_": "[ 'biljən ]",
        "ru": "биллион, миллиард (амер.)"
    }, {"en": "furniture", "_": "[ 'fə:niʧə ]", "ru": "мебель"}, {
        "en": "ink",
        "_": "[ iŋk ]",
        "ru": "чернила"
    }, {"en": "embedded", "_": "[ im'bedɪd ]", "ru": "вложенный (TR!)"}, {
        "en": "recovery",
        "_": "[ ri'kʌvəri ]",
        "ru": "выздоровление"
    }, {"en": "mend", "_": "[ mend ]", "ru": "чинить, ремонтировать"}, {
        "en": "gust",
        "_": "[ gʌst ]",
        "ru": "порыв (ветра)"
    }, {"en": "mental", "_": "[ 'mentl ]", "ru": "умственный"}, {
        "en": "struck",
        "_": "[ strʌk ]",
        "ru": "забастовка, удар (прошедшее время) (!NEW!)"
    }, {
        "en": "suggested",
        "_": "[ sə'ʤestɪd ]",
        "ru": "предлагал, предложенный (от suggest)"
    }, {"en": "fortune", "_": "[ 'fɔ:ʧən ]", "ru": "удача, счастье"}, {
        "en": "pity",
        "_": "[ 'piti ]",
        "ru": "жалость"
    }, {"en": "mixture", "_": "[ 'miksʧə ]", "ru": "микстура"}, {
        "en": "association",
        "_": "[ ə,səusi'eiʃən ]",
        "ru": "ассоциация, соединение"
    }, {"en": "established", "_": "[ is'tæbliʃt ]", "ru": "установленный"}, {
        "en": "incorrect",
        "_": "[ ,inkə'rekt ]",
        "ru": "неверный, неправильный"
    }, {"en": "explanation", "_": "[ ,eks'plə'neiʃn ]", "ru": "объяснение"}, {
        "en": "merchant",
        "_": "[ 'mə:ʧənt ]",
        "ru": "торговец (не salesman)"
    }, {"en": "completion", "_": "[ kəm'pli:ʃən ]", "ru": "завершение, окончание"}, {
        "en": "glow",
        "_": "[ gləu ]",
        "ru": "сильный жар, накаляться (не heat)"
    }, {"en": "onward", "_": "[ 'ɔnwəd ]", "ru": "вперед, далее, продвигающийся вперед"}, {
        "en": "momentum",
        "_": "[ məu'mentəm ]",
        "ru": "импульс"
    }, {"en": "significance", "_": "[ sig'nifikəns ]", "ru": "значение"}, {
        "en": "live",
        "_": "[ liv ]",
        "ru": "жить"
    }, {"en": "superb", "_": "[ sju:'pə:b ]", "ru": "превосходный (не pretty)"}, {
        "en": "briefly",
        "_": "[ 'bri:fli ]",
        "ru": "кратко, сжато"
    }, {"en": "limp", "_": "[ limp ]", "ru": "хромота, прихрамывать"}, {
        "en": "circular",
        "_": "[ 'sə:kjulə ]",
        "ru": "круглый, реклама"
    }, {"en": "cubic", "_": "[ 'kju:bik ]", "ru": "кубический"}, {
        "en": "investigation",
        "_": "[ in,vesti'geiʃən ]",
        "ru": "исследование"
    }, {"en": "ray", "_": "[ rei ]", "ru": "луч"}, {
        "en": "represent",
        "_": "[ ,repri'zent ]",
        "ru": "изображать, представлять"
    }, {"en": "class", "_": "[ klɑ:s ]", "ru": "класс (не grade)"}, {
        "en": "hey",
        "_": "[ hei ]",
        "ru": "эй (!NEW!)"
    }, {"en": "together", "_": "[ tə'geðə ]", "ru": "вместе, одновременно"}, {
        "en": "university",
        "_": "[ ,ju:ni'və:siti ]",
        "ru": "университет"
    }, {"en": "working", "_": "[ wə:kɪŋ ]", "ru": "делающий, творящий (от work)"}, {
        "en": "moderate",
        "_": "[ n'mɔdərit ]",
        "ru": "умеренный"
    }, {"en": "weed", "_": "[ wi:d ]", "ru": "сорняк, полоть"}, {
        "en": "thanks",
        "_": "[ Ɵæŋksiz ]",
        "ru": "спасибо"
    }, {"en": "muddy", "_": "[ 'mʌdi ]", "ru": "грязный, мутный"}, {
        "en": "wink",
        "_": "[ wɪŋk ]",
        "ru": "моргать, мигать, моргание, мигание"
    }, {"en": "start", "_": "[ stɑ:t ]", "ru": "начинать, отправляться"}, {
        "en": "greatly",
        "_": "[ greitli ]",
        "ru": "очень"
    }, {"en": "attributed", "_": "[ n'ætribju:tɪd ]", "ru": "приписанный (TR!)"}, {
        "en": "inhabit",
        "_": "[ in'hæbit ]",
        "ru": "жить, обитать"
    }, {
        "en": "weary",
        "_": "[ 'wɪərɪ ]",
        "ru": "усталый, утомительный, утомлять(ся), устать, потерять терпение"
    }, {"en": "gulf", "_": "[ gʌlf ]", "ru": "залив, бухта"}, {
        "en": "blizzard",
        "_": "[ 'blizəd ]",
        "ru": "метель, пурга"
    }, {"en": "frighten", "_": "[ fraitn ]", "ru": "пугать"}, {
        "en": "location",
        "_": "[ ləu'keiʃ(ə)n ]",
        "ru": "местоположение"
    }, {"en": "sickness", "_": "[ 'siknis ]", "ru": "болезнь, заболевание"}, {
        "en": "insurance",
        "_": "[ in'ʃuərəns ]",
        "ru": "страхование, страховка"
    }, {"en": "mug", "_": "[ mʌg ]", "ru": "кружка"}, {
        "en": "deliberate",
        "_": "[ di'libərit ]",
        "ru": "умышленный, обдуманный"
    }, {"en": "baffle", "_": "[ 'bæfl ]", "ru": "озадачивать, мешать"}, {
        "en": "anchor",
        "_": "[ 'æŋkə ]",
        "ru": "якорь"
    }, {"en": "friendship", "_": "[ 'frendʃip ]", "ru": "дружба"}, {
        "en": "wow",
        "_": "[ waʋ ]",
        "ru": "ничего себе (TR!)"
    }, {"en": "placing", "_": "[ pleisɪŋ ]", "ru": "размещение"}, {
        "en": "meals",
        "_": "[ mi:lz ]",
        "ru": "еда (от meal)"
    }, {"en": "impostor", "_": "[ ɪm'pɒstər ]", "ru": "самозванец, плут"}, {
        "en": "burden",
        "_": "[ 'bə:dn ]",
        "ru": "груз, бремя"
    }, {"en": "divine", "_": "[ də'vaɪn ]", "ru": "божественный"}, {
        "en": "concealed",
        "_": "[ kən'si:ld ]",
        "ru": "скрытый (TR!)"
    }, {"en": "flame", "_": "[ fleim ]", "ru": "пламя (не blaze)"}, {
        "en": "deliverance",
        "_": "[ di'livərəns ]",
        "ru": "освобождение, избавление"
    }, {"en": "sacred", "_": "[ 'seikrid ]", "ru": "священный"}, {
        "en": "consolation",
        "_": "[ ,kɔnsə'leiʃən ]",
        "ru": "утешение"
    }, {"en": "grace", "_": "[ greis ]", "ru": "грация, изящество"}, {
        "en": "crumble",
        "_": "[ 'krʌmbl ]",
        "ru": "крошить(ся)"
    }, {"en": "dawn", "_": "[ dɔ:n ]", "ru": "рассвет, светать"}, {
        "en": "serpent",
        "_": "[ 'sə:pənt ]",
        "ru": "змея, змей"
    }, {"en": "muffler", "_": "[ 'mʌflə ]", "ru": "шарф"}, {
        "en": "swamp",
        "_": "[ swɔmp ]",
        "ru": "болото, топь"
    }, {"en": "betray", "_": "[ bi'trei ]", "ru": "предавать"}, {
        "en": "grudge",
        "_": "[ grʌʤ ]",
        "ru": "завидовать, жалеть (время, деньги)"
    }, {"en": "booth", "_": "[ bu:ð ]", "ru": "кабинка"}, {
        "en": "muzzle",
        "_": "[ 'mʌzl ]",
        "ru": "морда, намордник, дуло"
    }, {"en": "amid", "_": "[ ə'mid ]", "ru": "между, посреди, среди ((!NEW!))"}, {
        "en": "pronunciation",
        "_": "[ prə,nʌnsi'eiʃ(ə)n ]",
        "ru": "произношение"
    }, {"en": "dome", "_": "[ dəʋm ]", "ru": "купол"}, {
        "en": "shrewd",
        "_": "[ ʃru:d ]",
        "ru": "проницательный, ловкий (делец)"
    }, {"en": "confined", "_": "[ kən'faind ]", "ru": "ограниченный(заключенный) (TR!)"}, {
        "en": "utmost",
        "_": "[ 'ʌt‚məʋst ]",
        "ru": "крайний"
    }, {"en": "tag", "_": "[ tæg ]", "ru": "бирка, ярлык"}, {
        "en": "annoy",
        "_": "[ ə'nɔi ]",
        "ru": "досаждать, надоедать"
    }, {"en": "annoyance", "_": "[ ə'nɔiəns ]", "ru": "раздражение (TR!)"}, {
        "en": "DIRECTION",
        "_": "[ di'rekʃn ]",
        "ru": "направление"
    }, {"en": "directions", "_": "[ də'rekʃənz ]", "ru": "руководства(направления) (TR!)"}, {
        "en": "ay",
        "_": "[ ai ]",
        "ru": "да (TR!)"
    }, {"en": "fertilizer", "_": "[ 'fə:tilaizə ]", "ru": "удобрение"}, {
        "en": "basket",
        "_": "[ 'bɑ:skit ]",
        "ru": "корзина"
    }, {"en": "dam", "_": "[ dæm ]", "ru": "дамба, плотина"}, {
        "en": "leaflet",
        "_": "[ 'li:flit ]",
        "ru": "рекламный листок (TR!)"
    }, {"en": "reduction", "_": "[ ri'dʌkʃən ]", "ru": "снижение"}, {
        "en": "regain",
        "_": "[ ri'gein ]",
        "ru": "достичь"
    }, {"en": "mantle", "_": "[ 'mæntl ]", "ru": "покрывать, окутывать"}, {
        "en": "guy",
        "_": "[ gai ]",
        "ru": "парень"
    }, {"en": "youth", "_": "[ ju:θ ]", "ru": "молодежь"}, {
        "en": "pensioner",
        "_": "[ 'penʃənə ]",
        "ru": "пенсионер"
    }, {"en": "wedding", "_": "[ 'wediŋ ]", "ru": "свадьба, венчание"}, {
        "en": "lover",
        "_": "[ 'lʌvə ]",
        "ru": "любитель, возлюбленный"
    }, {"en": "mistress", "_": "[ 'mistris ]", "ru": "хозяйка, госпожа"}, {
        "en": "orphan",
        "_": "[ 'ɔ:fən ]",
        "ru": "сирота, сиротский"
    }, {"en": "wilderness", "_": "[ 'wɪldərnɪs ]", "ru": "пустыня, глушь"}, {
        "en": "remote",
        "_": "[ ri'məut ]",
        "ru": "дистанционный, удаленный"
    }, {"en": "literal", "_": "[ 'litərəl ]", "ru": "буквальный"}, {
        "en": "butler",
        "_": "[ 'bʌtlə ]",
        "ru": "дворецкий (TR!)"
    }, {
        "en": "reservation",
        "_": "[ ,rezə'veiʃən ]",
        "ru": "предварительный заказ, резервирование"
    }, {"en": "consult", "_": "[ kən'sʌlt ]", "ru": "советоваться"}, {
        "en": "disarm",
        "_": "[ dis'ɑ:m ]",
        "ru": "обезоруживать, разоружать(ся)"
    }, {"en": "outcry", "_": "[ 'autkrai ]", "ru": "крик, протест"}, {
        "en": "backup",
        "_": "[ 'bæk‚ʌp ]",
        "ru": "резервный"
    }, {"en": "airliner", "_": "[ 'eər‚laɪnər ]", "ru": "лайнер"}, {
        "en": "precaution",
        "_": "[ pri'kɔ:ʃən ]",
        "ru": "предосторожность"
    }, {"en": "ransom", "_": "[ 'rænsəm ]", "ru": "выкуп, выкупать"}, {
        "en": "refreshment",
        "_": "[ ri'freʃmənt ]",
        "ru": "подкрепление"
    }, {"en": "replacement", "_": "[ ri'pleismənt ]", "ru": "замещение"}, {
        "en": "rob",
        "_": "[ rɔb ]",
        "ru": "грабить, обворовывать"
    }, {"en": "rusty", "_": "[ 'rʌsti ]", "ru": "заржавленный, порыжевший"}, {
        "en": "watchful",
        "_": "[ 'wɒtʃfəl ]",
        "ru": "бдительный (не vigilant)"
    }, {"en": "motionless", "_": "[ 'məuʃənlis ]", "ru": "неподвижный"}, {
        "en": "obliged",
        "_": "[ ə'blaɪdʒd ]",
        "ru": "обязан, признателен (от oblige)"
    }, {"en": "artificial", "_": "[ ,ɑ:ti'fiʃl ]", "ru": "искусственный"}, {
        "en": "physical",
        "_": "[ 'fizikəl ]",
        "ru": "физический"
    }, {"en": "calculate", "_": "[ 'kælkjuleit ]", "ru": "рассчитывать, вычислять"}, {
        "en": "voyage",
        "_": "[ 'vɔiʤ ]",
        "ru": "путешествие"
    }, {"en": "territory", "_": "[ 'teritəri ]", "ru": "территория"}, {
        "en": "moderately",
        "_": "[ n'mɔdəritlɪ ]",
        "ru": "умеренно (TR!)"
    }, {"en": "next", "_": "[ nekst ]", "ru": "следующий, соседний, затем, потом"}, {
        "en": "rotten",
        "_": "[ 'rɔtn ]",
        "ru": "гнилой, отвратительный"
    }, {"en": "scare", "_": "[ skɛə ]", "ru": "испуг"}, {
        "en": "antique",
        "_": "[ æn'ti:k ]",
        "ru": "древний (не ancient)"
    }, {"en": "melt", "_": "[ melt ]", "ru": "таять"}, {
        "en": "muggy",
        "_": "[ 'mʌgi ]",
        "ru": "теплый, влажный, удушливый"
    }, {"en": "gentle", "_": "[ ʤentl ]", "ru": "нежный, ласковый"}, {
        "en": "dreadful",
        "_": "[ 'dredful ]",
        "ru": "ужасный (не terrible, horrible)"
    }, {"en": "accustom", "_": "[ ə'kʌstəm ]", "ru": "приучать"}, {
        "en": "accidentally",
        "_": "[ ,æksi'dentəli ]",
        "ru": "случайно, нечаянно"
    }, {"en": "erase", "_": "[ i'reiz ]", "ru": "стирать (резинкой)"}, {
        "en": "merchandise",
        "_": "[ 'mə:ʧəndaiz ]",
        "ru": "торговля"
    }, {"en": "lights", "_": "[ laits ]", "ru": "фары (от light)"}, {
        "en": "accusation",
        "_": "[ ,ækju'zeiʃn ]",
        "ru": "обвинение"
    }, {"en": "confront", "_": "[ kən'frʌnt ]", "ru": "стоять против"}, {
        "en": "simply",
        "_": "[ 'simpli ]",
        "ru": "просто, абсолютно"
    }, {"en": "ridiculous", "_": "[ ri'dikjuləs ]", "ru": "нелепый, смехотворный, смешной"}, {
        "en": "knock",
        "_": "[ nɔk ]",
        "ru": "стучать, стук"
    }, {"en": "fertility", "_": "[ fə:'tiliti ]", "ru": "изобилие (не abundance) (TR!)"}, {
        "en": "presume",
        "_": "[ pri'zju:m ]",
        "ru": "предполагать (не suppose)"
    }, {"en": "revision", "_": "[ ri'viʒən ]", "ru": "пересмотр"}, {
        "en": "pending",
        "_": "[ 'pendiŋ ]",
        "ru": "во время, в течение"
    }, {"en": "seasick", "_": "[ 'si:‚sɪk ]", "ru": "страдающий морской болезнью"}, {
        "en": "fortnight",
        "_": "[ 'fɔ:tnait ]",
        "ru": "две недели"
    }, {"en": "colon", "_": "[ 'kəulən ]", "ru": "двоеточие"}, {
        "en": "occurrence",
        "_": "[ ə'kɜ:rəns ]",
        "ru": "возникновение (TR!)"
    }, {"en": "invariably", "_": "[ ɪn'veərɪəblɪ ]", "ru": "неизменно"}, {
        "en": "descendant",
        "_": "[ di'sendənt ]",
        "ru": "потомок"
    }, {"en": "glare", "_": "[ glɛə ]", "ru": "сверкать"}, {
        "en": "laden",
        "_": "[ 'leidn ]",
        "ru": "груженый, нагруженный, обремененный (TR!)"
    }, {"en": "draught", "_": "[ dra:ft ]", "ru": "сквозняк, набросок, черновик"}, {
        "en": "moss",
        "_": "[ mɔs ]",
        "ru": "мох"
    }, {"en": "ivy", "_": "[ 'aivi ]", "ru": "плющ"}, {
        "en": "straighten",
        "_": "[ 'streitn ]",
        "ru": "выпрямлять(ся)"
    }, {"en": "softly", "_": "[ səftlɪ ]", "ru": "мягко, нежно"}, {
        "en": "tumble",
        "_": "[ 'tʌmbl ]",
        "ru": "падать, опрокидываться"
    }, {"en": "local", "_": "[ 'ləukəl ]", "ru": "местный"}, {
        "en": "expansion",
        "_": "[ iks'pænʃən ]",
        "ru": "расширение, распространение"
    }, {"en": "wagon", "_": "[ 'wægən ]", "ru": "повозка (!NEW!)"}, {
        "en": "to",
        "_": "[ tu: ]",
        "ru": "предлог, частица инфинитива"
    }, {"en": "sensation", "_": "[ sen'seiʃ(ə)n ]", "ru": "чувство"}, {
        "en": "dairy",
        "_": "[ 'dɛəri ]",
        "ru": "молочный магазин"
    }, {"en": "earnest", "_": "[ 'ə:nist ]", "ru": "серьезный"}, {
        "en": "gaily",
        "_": "[ 'geili ]",
        "ru": "весело, оживленно (g первая буква)"
    }, {"en": "naive", "_": "[ nɑ:'i:v ]", "ru": "наивный"}, {
        "en": "pace",
        "_": "[ peis ]",
        "ru": "шагать"
    }, {"en": "differences", "_": "[ 'difərənsiz ]", "ru": "различия (TR!)"}, {
        "en": "sabotage",
        "_": "[ 'sæbətɑ:ʒ ]",
        "ru": "саботаж, саботировать"
    }, {"en": "zeal", "_": "[ zi:əl ]", "ru": "усердие, рвение"}, {
        "en": "dumb",
        "_": "[ dʌm ]",
        "ru": "немой, бессловесный, бестолковый (амер.)"
    }, {"en": "facing", "_": "[ 'feisiŋ ]", "ru": "сидящий лицом (от face)"}, {
        "en": "squad",
        "_": "[ skwɔd ]",
        "ru": "команда"
    }, {"en": "conscious", "_": "[ 'kɔnʃəs ]", "ru": "сознающий, ощущающий"}, {
        "en": "neatly",
        "_": "[ 'ni:tli ]",
        "ru": "аккуратно (!NEW!)"
    }, {"en": "wake", "_": "[ weik ]", "ru": "будить, просыпаться"}, {
        "en": "space",
        "_": "[ speis ]",
        "ru": "пространство, место, космос"
    }, {"en": "inspect", "_": "[ in'spekt ]", "ru": "осматривать, инспектировать"}, {
        "en": "childish",
        "_": "[ 'ʧaildiʃ ]",
        "ru": "детский, ребяческий"
    }, {"en": "comedy", "_": "[ 'kɔmədi ]", "ru": "комедия"}, {
        "en": "corruption",
        "_": "[ kə'rʌpʃən ]",
        "ru": "продажность"
    }, {"en": "fantasy", "_": "[ 'fæntəsi ]", "ru": "воображение"}, {
        "en": "hesitation",
        "_": "[ ,hezi'teiʃən ]",
        "ru": "колебание (TR!)"
    }, {"en": "impressive", "_": "[ im'presiv ]", "ru": "впечатляющий"}, {
        "en": "role",
        "_": "[ rəul ]",
        "ru": "роль"
    }, {"en": "western", "_": "[ 'westən ]", "ru": "западный"}, {
        "en": "lump",
        "_": "[ lʌmp ]",
        "ru": "глыба, ком"
    }, {"en": "curt", "_": "[ kə:t ]", "ru": "краткий, сжатый, грубый"}, {
        "en": "blunt",
        "_": "[ blʌnt ]",
        "ru": "притуплять"
    }, {"en": "opening", "_": "[ 'əupniŋ ]", "ru": "начало, открытие"}, {
        "en": "reasonable",
        "_": "[ 'ri:znəbl ]",
        "ru": "разумный"
    }, {"en": "inspiration", "_": "[ ,inspə'reiʃən ]", "ru": "вдохновение"}, {
        "en": "vision",
        "_": "[ 'vɪʒən ]",
        "ru": "зрение, видение"
    }, {"en": "frosty", "_": "[ 'frɔsti ]", "ru": "морозный"}, {
        "en": "indoors",
        "_": "[ indɔ:z ]",
        "ru": "в помещении"
    }, {"en": "juicy", "_": "[ 'ʤu:si ]", "ru": "сочный, дождливый"}, {
        "en": "misty",
        "_": "[ 'misti ]",
        "ru": "туманный"
    }, {"en": "more", "_": "[ mɔ: ]", "ru": "еще, больше"}, {
        "en": "stormy",
        "_": "[ 'stɔ:mi ]",
        "ru": "бурный"
    }, {"en": "gathering", "_": "[ 'gæðəriŋ ]", "ru": "собрание, сборище"}, {
        "en": "snack",
        "_": "[ snæk ]",
        "ru": "закуска, часть, доля"
    }, {"en": "identical", "_": "[ ai'dentikəl ]", "ru": "тождественный"}, {
        "en": "implementation",
        "_": "[ ,implimen'teiʃən ]",
        "ru": "выполнение (TR!)"
    }, {"en": "boundary", "_": "[ 'baundəri ]", "ru": "граница"}, {
        "en": "lament",
        "_": "[ lə'ment ]",
        "ru": "сетование, жалоба"
    }, {"en": "novelty", "_": "[ 'nɔvəlti ]", "ru": "новизна, новинка"}, {
        "en": "extract",
        "_": "[ n'ekstrækt ]",
        "ru": "удалять, извлекать; экстракт, выдержка (из книги)"
    }, {"en": "domestic", "_": "[ də'mestik ]", "ru": "домашний, внутренний"}, {
        "en": "consume",
        "_": "[ kən'sju:m ]",
        "ru": "потреблять"
    }, {"en": "bail", "_": "[ beil ]", "ru": "поручительство"}, {
        "en": "reckon",
        "_": "[ 'rekən ]",
        "ru": "считать"
    }, {"en": "indigenous", "_": "[ in'diʤinəs ]", "ru": "местный"}, {
        "en": "feast",
        "_": "[ fi:st ]",
        "ru": "пир"
    }, {"en": "domain", "_": "[ dəʋ'meɪn ]", "ru": "область (TR!)"}, {
        "en": "latch",
        "_": "[ læʧ ]",
        "ru": "запирать(ся)"
    }, {"en": "turf", "_": "[ tə:f ]", "ru": "дерн"}, {
        "en": "farewell",
        "_": "[ 'fɛə'wel ]",
        "ru": "прощание; прощайте! до свидания!"
    }, {"en": "beware", "_": "[ bi'wɛə ]", "ru": "осторожно"}, {
        "en": "operate",
        "_": "[ 'ɔpəreit ]",
        "ru": "действовать"
    }, {"en": "nobody", "_": "[ 'nəubədi ]", "ru": "никто"}, {
        "en": "retired",
        "_": "[ ri'taiəd ]",
        "ru": "отставной"
    }, {"en": "chief", "_": "[ ʧi:f ]", "ru": "шеф, начальник"}, {
        "en": "beside",
        "_": "[ bi'said ]",
        "ru": "рядом, около"
    }, {"en": "shadow", "_": "[ 'ʃædəu ]", "ru": "тень, покров, заслонять"}, {
        "en": "darkness",
        "_": "[ 'dɑ:knis ]",
        "ru": "темнота, мрак"
    }, {"en": "fugitive", "_": "[ 'fju:ʤitiv ]", "ru": "беглый, мимолетный, беглец"}, {
        "en": "facilitate",
        "_": "[ fə'siliteit ]",
        "ru": "облегчать"
    }, {"en": "defence", "_": "[ di'fens ]", "ru": "оборона, защита"}, {
        "en": "special",
        "_": "[ 'speʃəl ]",
        "ru": "специальный, особенный"
    }, {"en": "inventor", "_": "[ in'ventə ]", "ru": "изобретатель"}, {
        "en": "permitted",
        "_": "[ 'pə:mitɪd ]",
        "ru": "разрешенный (TR!)"
    }, {"en": "anywhere", "_": "[ 'eniwɛə ]", "ru": "где-нибудь"}, {
        "en": "herself",
        "_": "[ (h)ə'self ]",
        "ru": "себя"
    }, {"en": "himself", "_": "[ him'self ]", "ru": "себя, себе, сам"}, {
        "en": "compartment",
        "_": "[ kəm'pɑ:tmət ]",
        "ru": "купе"
    }, {"en": "forth", "_": "[ fɔ:θ ]", "ru": "вперед, впредь, далее"}, {
        "en": "garbage",
        "_": "[ 'gɑ:biʤ ]",
        "ru": "мусор"
    }, {"en": "suppress", "_": "[ sə'pres ]", "ru": "подавлять"}, {
        "en": "shriek",
        "_": "[ ʃri:k ]",
        "ru": "кричать, вскрикнуть, пронзительный крик (не scream)"
    }, {"en": "rubbish", "_": "[ 'rʌbiʃ ]", "ru": "ерунда, мусор (не garbage)"}, {
        "en": "yoke",
        "_": "[ jəʋk ]",
        "ru": "иго, ярмо"
    }, {"en": "stack", "_": "[ stæk ]", "ru": "стог, куча, груда"}, {
        "en": "clench",
        "_": "[ klenʧ ]",
        "ru": "сжимать (кулаки, зубы)"
    }, {"en": "leak", "_": "[ li:k ]", "ru": "просачиваться"}, {
        "en": "meaning",
        "_": "[ 'mi:niŋ ]",
        "ru": "значение"
    }, {"en": "refers", "_": "[ ri'fə:z ]", "ru": "обращается(относится) (TR!)"}, {
        "en": "took",
        "_": "[ tuk ]",
        "ru": "брал (от take)"
    }, {"en": "decided", "_": "[ di'saidid ]", "ru": "решил (от decide)"}, {
        "en": "gloomily",
        "_": "[ 'glu:mili ]",
        "ru": "уныло (не ruefully) (TR!)"
    }, {"en": "dreadfully", "_": "[ 'dredfulɪ ]", "ru": "ужасно (TR!)"}, {
        "en": "impatiently",
        "_": "[ im'peiʃəntlɪ ]",
        "ru": "нетерпеливо"
    }, {"en": "slightest", "_": "[ slaitəst ]", "ru": "малейший (от slight)"}, {
        "en": "hoarse",
        "_": "[ hɔ:s ]",
        "ru": "хриплый"
    }, {"en": "doze", "_": "[ dəuz ]", "ru": "дремать"}, {
        "en": "busily",
        "_": "[ 'bizili ]",
        "ru": "деловито (TR!)"
    }, {"en": "bowed", "_": "[ baud ]", "ru": "поклонился (TR!)"}, {
        "en": "duly",
        "_": "[ 'dju:li ]",
        "ru": "должным образом"
    }, {"en": "offspring", "_": "[ 'ɔfspriŋ ]", "ru": "потомство (TR!)"}, {
        "en": "unwise",
        "_": "[ ʌn'waiz ]",
        "ru": "неразумный"
    }, {"en": "cultivation", "_": "[ ,kʌlti'veiʃən ]", "ru": "культивирование (TR!)"}, {
        "en": "nourishment",
        "_": "[ 'nʌriʃmənt ]",
        "ru": "питание, пища"
    }, {"en": "beloved", "_": "[ bi'lʌvd ]", "ru": "любимый"}, {
        "en": "expected",
        "_": "[ iks'pektɪd ]",
        "ru": "предполагаемый, ожидаемый"
    }, {"en": "paid", "_": "[ peid ]", "ru": "платил, оплаченный (от pay)"}, {
        "en": "paths",
        "_": "[ pɑ:θs ]",
        "ru": "дорожки (не roads, lanes) (TR!)"
    }, {"en": "picked", "_": "[ pikt ]", "ru": "собранный, выбранный (!NEW!)"}, {
        "en": "suck",
        "_": "[ sʌk ]",
        "ru": "сосать"
    }, {
        "en": "landslide",
        "_": "[ 'lændslaid ]",
        "ru": "оползень, обвал (не avalanche)"
    }, {"en": "explosion", "_": "[ iks'pləuʒən ]", "ru": "взрыв, вспышка"}, {
        "en": "disturbance",
        "_": "[ dis'tə:bəns ]",
        "ru": "нарушение"
    }, {"en": "vegetation", "_": "[ ‚vedʒə'teɪʃən ]", "ru": "растительность (TR!)"}, {
        "en": "period",
        "_": "[ 'piəriəd ]",
        "ru": "период"
    }, {"en": "disable", "_": "[ dis'eibl ]", "ru": "делать непригодным (не destroy)"}, {
        "en": "expel",
        "_": "[ ik'spel ]",
        "ru": "изгонять, исключать"
    }, {"en": "hiking", "_": "[ haikɪŋ ]", "ru": "пеший поход"}, {
        "en": "unable",
        "_": "[ ʌn'eɪbəl ]",
        "ru": "неспособный"
    }, {"en": "proposed", "_": "[ prə'pəuzd ]", "ru": "предложенный (TR!)"}, {
        "en": "romantic",
        "_": "[ reu'mæntik ]",
        "ru": "романтичный"
    }, {"en": "generation", "_": "[ ,ʤenə'reiʃn ]", "ru": "поколение"}, {
        "en": "measuring",
        "_": "[ 'meʒəɪŋ ]",
        "ru": "измерения (от measure)"
    }, {"en": "sleepy", "_": "[ 'sli:pi ]", "ru": "сонный, сонливый (не asleep)"}, {
        "en": "yeah",
        "_": "[ jeə ]",
        "ru": "да (!NEW!)"
    }, {"en": "invited", "_": "[ in'vaitɪd ]", "ru": "пригласил, приглашенный (от invite)"}, {
        "en": "listen",
        "_": "[ lisn ]",
        "ru": "слушать"
    }, {"en": "kidding", "_": "[ kidɪŋ ]", "ru": "шутящий, высмеивающий (от kid)"}, {
        "en": "beacon",
        "_": "[ 'bi:kən ]",
        "ru": "сигнальный огонь, маяк"
    }, {"en": "trained", "_": "[ treind ]", "ru": "обученный"}, {
        "en": "surprisingly",
        "_": "[ sə'praiziŋli ]",
        "ru": "удивительно"
    }, {"en": "authority", "_": "[ ɔ:'θɔriti ]", "ru": "власть, полномочие, управление"}, {
        "en": "serving",
        "_": "[ 'sɜ:rvɪŋ ]",
        "ru": "порция"
    }, {"en": "awhile", "_": "[ ə'wail ]", "ru": "некоторое время"}, {
        "en": "simplicity",
        "_": "[ sim'plisiti ]",
        "ru": "простота ("
    }, {"en": "grown", "_": "[ grəun ]", "ru": "выращенный (от grow)"}, {
        "en": "inspection",
        "_": "[ in'spekʃən ]",
        "ru": "осмотр"
    }, {"en": "discussed", "_": "[ dis'kʌst ]", "ru": "обсуждал (от discuss)"}, {
        "en": "brings",
        "_": "[ briŋz ]",
        "ru": "приносит (TR!)"
    }, {"en": "perfection", "_": "[ pə'fekʃən ]", "ru": "совершенство"}, {
        "en": "furnace",
        "_": "[ 'fə:nis ]",
        "ru": "печь, топка, горн"
    }, {"en": "outdoor", "_": "[ 'aut'dɔ: ]", "ru": "на открытом воздухе"}, {
        "en": "sickly",
        "_": "[ 'sikli ]",
        "ru": "болезненный, нездоровый, тошнотворный"
    }, {"en": "History", "_": "[ 'histəri ]", "ru": "история"}, {
        "en": "movie",
        "_": "[ 'mu:vi ]",
        "ru": "кино, фильм"
    }, {"en": "colleague", "_": "[ 'kɔlig ]", "ru": "коллега"}, {
        "en": "fantastic",
        "_": "[ fæn'tæstik ]",
        "ru": "фантастический"
    }, {"en": "favorite", "_": "[ 'feɪvərɪt ]", "ru": "любимый (!NEW!)"}, {
        "en": "somewhere",
        "_": "[ 'sʌmwɛə ]",
        "ru": "где-нибудь"
    }, {"en": "suffering", "_": "[ 'sʌf(ə)riŋ ]", "ru": "страдание"}, {
        "en": "spy",
        "_": "[ spai ]",
        "ru": "шпион, шпионить"
    }, {"en": "bay", "_": "[ bei ]", "ru": "бухта, залив"}, {
        "en": "hump",
        "_": "[ hʌmp ]",
        "ru": "горб"
    }, {"en": "hollow", "_": "[ 'hɔləu ]", "ru": "пустой"}, {
        "en": "embarrassment",
        "_": "[ im'bærəsmənt ]",
        "ru": "затруднение (TR!)"
    }, {"en": "blink", "_": "[ bliŋk ]", "ru": "мерцание, отблеск, блеснуть, моргать"}, {
        "en": "disguise",
        "_": "[ dis'gaiz ]",
        "ru": "переодеваться, маскироваться, скрывать; маскировка"
    }, {"en": "smoke", "_": "[ sməuk ]", "ru": "курить, курение, дым"}, {
        "en": "unknown",
        "_": "[ ʌn'nəun ]",
        "ru": "неизвестный"
    }, {"en": "durable", "_": "[ 'djuərəbl ]", "ru": "прочный"}, {
        "en": "merge",
        "_": "[ mə:ʤ ]",
        "ru": "слиться (TR!)"
    }, {"en": "climax", "_": "[ 'klaimæks ]", "ru": "кульминационный пункт"}, {
        "en": "chiefly",
        "_": "[ 'ʧi:fli ]",
        "ru": "главным образом"
    }, {"en": "revealed", "_": "[ ri'vi:ld ]", "ru": "показанный (TR!)"}, {
        "en": "solemnly",
        "_": "[ 'sɔləmlɪ ]",
        "ru": "торжественно"
    }, {"en": "dispute", "_": "[ dis'pju:t ]", "ru": "диспут, полемика, обсуждать"}, {
        "en": "prosperity",
        "_": "[ prɔs'periti ]",
        "ru": "процветание, благосостояние"
    }, {"en": "suppressed", "_": "[ sə'prest ]", "ru": "подавленный (TR!)"}, {
        "en": "meek",
        "_": "[ mi:k ]",
        "ru": "кроткий"
    }, {"en": "luck", "_": "[ lʌk ]", "ru": "удача, везение"}, {
        "en": "frustration",
        "_": "[ frʌs'treiʃən ]",
        "ru": "расстройство"
    }, {"en": "robes", "_": "[ rɔbz ]", "ru": "одежды (TR!)"}, {
        "en": "wing",
        "_": "[ wiŋ ]",
        "ru": "крыло"
    }, {"en": "mourn", "_": "[ mɔ:n ]", "ru": "сетовать"}, {
        "en": "peaceful",
        "_": "[ 'pi:sful ]",
        "ru": "мирный, спокойный"
    }, {"en": "formerly", "_": "[ 'fɔ:məli ]", "ru": "прежде, некогда"}, {
        "en": "rocky",
        "_": "[ 'rɔki ]",
        "ru": "скалистый (!NEW!)"
    }, {"en": "civil", "_": "[ 'sivil ]", "ru": "гражданский"}, {
        "en": "wounded",
        "_": "[ wu:ndɪd ]",
        "ru": "раненый"
    }, {"en": "evidently", "_": "[ 'evid(ə)ntli ]", "ru": "очевидно"}, {
        "en": "attach",
        "_": "[ ə'tæʧ ]",
        "ru": "придавать"
    }, {"en": "entertain", "_": "[ ,entə'tein ]", "ru": "развлекать, развлечь"}, {
        "en": "emotion",
        "_": "[ i'məuʃn ]",
        "ru": "возбуждение"
    }, {
        "en": "discontent",
        "_": "[ ,diskən'tent ]",
        "ru": "недовольство (не unpleasure)"
    }, {"en": "suspicion", "_": "[ sə'spiʃ(ə)n ]", "ru": "подозрение"}, {
        "en": "distrust",
        "_": "[ dis'trʌst ]",
        "ru": "недоверие, не доверять"
    }, {
        "en": "outline",
        "_": "[ 'autlain ]",
        "ru": "контур, конспект, план, схема; краткое содержание"
    }, {"en": "rot", "_": "[ rɔt ]", "ru": "вздор, нелепость"}, {
        "en": "slap",
        "_": "[ slæp ]",
        "ru": "хлопать"
    }, {"en": "better", "_": "[ 'betə ]", "ru": "лучше"}, {
        "en": "chamber",
        "_": "[ 'ʧeimbə ]",
        "ru": "палата"
    }, {"en": "laid", "_": "[ leid ]", "ru": "происходил, совершался (от lay)"}, {
        "en": "constantly",
        "_": "[ 'kɔnstəntli ]",
        "ru": "постоянно"
    }, {"en": "cafe", "_": "[ 'kæfei ]", "ru": "кафе"}, {
        "en": "monument",
        "_": "[ 'mɔnjumənt ]",
        "ru": "памятник (не memorial)"
    }, {"en": "remembrance", "_": "[ ri'membrəns ]", "ru": "воспоминание, память"}, {
        "en": "concert",
        "_": "[ n'kɔnsə:t ]",
        "ru": "концерт"
    }, {"en": "splinter", "_": "[ 'splintə ]", "ru": "щепка, осколок, заноза"}, {
        "en": "souvenir",
        "_": "[ 'su:vəniə ]",
        "ru": "сувенир"
    }, {
        "en": "superintendent",
        "_": "[ ,sju:pərin'tendənt ]",
        "ru": "управляющий, заведующий"
    }, {"en": "tape", "_": "[ teip ]", "ru": "лента, обматывать лентой"}, {
        "en": "war",
        "_": "[ wɔ: ]",
        "ru": "война, воевать"
    }, {"en": "plug", "_": "[ plʌg ]", "ru": "пробка (не cork)"}, {
        "en": "dirt",
        "_": "[ də:t ]",
        "ru": "грязь"
    }, {"en": "healthy", "_": "[ 'helθi ]", "ru": "здоровый"}, {
        "en": "curb",
        "_": "[ kə:b ]",
        "ru": "сдерживать"
    }, {"en": "recollection", "_": "[ ,rekə'lekʃən ]", "ru": "воспоминание (не reminiscence)"}, {
        "en": "zoo",
        "_": "[ zu: ]",
        "ru": "зоопарк"
    }, {"en": "knot", "_": "[ nɔt ]", "ru": "узел, завязывать узел (не kink)"}, {
        "en": "shabby",
        "_": "[ 'ʃæbi ]",
        "ru": "потрепанный, поношенный"
    }, {"en": "adorn", "_": "[ ə'dɔ:n ]", "ru": "украшать"}, {
        "en": "notion",
        "_": "[ 'nəuʃ(ə)n ]",
        "ru": "понятие"
    }, {"en": "detachment", "_": "[ di'tæʧmənt ]", "ru": "отряд"}, {
        "en": "passion",
        "_": "[ 'pæʃ(ə)n ]",
        "ru": "страсть"
    }, {"en": "kernel", "_": "[ 'kə:nl ]", "ru": "ядро, зерно"}, {
        "en": "detention",
        "_": "[ di'tenʃən ]",
        "ru": "задержание"
    }, {"en": "detach", "_": "[ di'tæʧ ]", "ru": "отделять, посылать (воен.)"}, {
        "en": "dishevelled",
        "_": "[ di'ʃevəld ]",
        "ru": "растрепанный, взъерошенный"
    }, {"en": "embarrass", "_": "[ im'bærəs ]", "ru": "смущать"}, {
        "en": "loot",
        "_": "[ lu:t ]",
        "ru": "ограбление"
    }, {"en": "haul", "_": "[ hɔ:l ]", "ru": "тянуть (не pull)"}, {
        "en": "stroll",
        "_": "[ strəul ]",
        "ru": "прогулка, гулять"
    }, {
        "en": "pierce",
        "_": "[ piəs ]",
        "ru": "пронзать, протыкать, пронизывать, проникать"
    }, {"en": "intent", "_": "[ in'tent ]", "ru": "намерение, цель"}, {
        "en": "odds",
        "_": "[ ɔdz ]",
        "ru": "разница, неравенство"
    }, {"en": "dye", "_": "[ dai ]", "ru": "красить, краска"}, {
        "en": "acknowledged",
        "_": "[ æk'nɒlɪdʒd ]",
        "ru": "подтвержденный"
    }, {"en": "objection", "_": "[ əb'ʤekʃən ]", "ru": "возражение, протест"}, {
        "en": "tiresome",
        "_": "[ 'taiəsəm ]",
        "ru": "утомительный"
    }, {"en": "unworthy", "_": "[ ʌn''wə:ði ]", "ru": "недостойный"}, {
        "en": "tenant",
        "_": "[ 'tenənt ]",
        "ru": "арендатор, жилец"
    }, {"en": "tolerable", "_": "[ 'tɔlərəbl ]", "ru": "сносный, допустимый"}, {
        "en": "cordial",
        "_": "[ 'kɔ:djəl ]",
        "ru": "сердечный"
    }, {"en": "gratified", "_": "[ 'grætifaid ]", "ru": "удовлетворенный"}, {
        "en": "regardless",
        "_": "[ ri'gɑ:dlis ]",
        "ru": "независимо от"
    }, {"en": "vex", "_": "[ veks ]", "ru": "раздражать, сердить"}, {
        "en": "compassion",
        "_": "[ kəm'pæʃ(ə)n ]",
        "ru": "жалость, сострадание ((!NEW!))"
    }, {"en": "breeding", "_": "[ 'bri:diŋ ]", "ru": "разведение"}, {
        "en": "apt",
        "_": "[ æpt ]",
        "ru": "подходящий, уместный, склонный"
    }, {"en": "folly", "_": "[ 'fɔli ]", "ru": "глупость"}, {
        "en": "simultaneous",
        "_": "[ ,siməl'teinjəs ]",
        "ru": "одновременный"
    }, {"en": "result", "_": "[ ri'zʌlt ]", "ru": "результат"}, {
        "en": "pronounce",
        "_": "[ prənauns ]",
        "ru": "произносить"
    }, {"en": "translate", "_": "[ trəns'leit ]", "ru": "переводить, объяснять"}, {
        "en": "suited",
        "_": "[ 'sju:tid ]",
        "ru": "удовлетворенный (TR!)"
    }, {"en": "swell", "_": "[ 'swel ]", "ru": "отличный, превосходный"}, {
        "en": "funeral",
        "_": "[ 'fju:nərəl ]",
        "ru": "похороны, похоронный"
    }, {"en": "ton", "_": "[ tʌn ]", "ru": "тонна"}, {
        "en": "pears",
        "_": "[ pɛəz ]",
        "ru": "груши (от pear)"
    }, {"en": "plains", "_": "[ pleinz ]", "ru": "равнины (TR!)"}, {
        "en": "hills",
        "_": "[ hilz ]",
        "ru": "Холмы (TR!)"
    }, {"en": "deserts", "_": "[ 'dezəts ]", "ru": "заслуги"}, {
        "en": "tore",
        "_": "[ tɔ: ]",
        "ru": "рвал (!NEW!)"
    }, {"en": "meant", "_": "[ ment ]", "ru": "означаемый, подразумеваемый (!NEW!)"}, {
        "en": "prime",
        "_": "[ praɪm ]",
        "ru": "главный (не chief, major)"
    }, {"en": "knelt", "_": "[ nelt ]", "ru": "стоял на коленях (!NEW!)"}, {
        "en": "daily",
        "_": "[ 'deili ]",
        "ru": "ежедневно"
    }, {"en": "cargo", "_": "[ 'kɑ:gəu ]", "ru": "груз"}, {
        "en": "pit",
        "_": "[ pit ]",
        "ru": "яма, партер (не dig)"
    }, {"en": "sort", "_": "[ sɔ:t ]", "ru": "сорт, род, вид, сортировать"}, {
        "en": "admission",
        "_": "[ əd'miʃn ]",
        "ru": "допуск, вход, прием"
    }, {"en": "urban", "_": "[ 'ə:bən ]", "ru": "городской"}, {
        "en": "shortest",
        "_": "[ ʃɔ:təst ]",
        "ru": "ближайший, самый короткий (от short)"
    }, {"en": "control", "_": "[ kən'trəul ]", "ru": "контроль, управление"}, {
        "en": "defective",
        "_": "[ di'fektiv ]",
        "ru": "неисправный, недостаточный, неполноценный, дефективный"
    }, {
        "en": "appeal",
        "_": "[ ə'pi:l ]",
        "ru": "апелляция, апеллировать (юр.), обращаться"
    }, {"en": "afterward", "_": "[ 'æftərwərd ]", "ru": "позже (TR!)"}, {
        "en": "leisurely",
        "_": "[ 'leʒəli ]",
        "ru": "не спеша"
    }, {"en": "sunset", "_": "[ 'sʌnset ]", "ru": "закат"}, {
        "en": "courtyard",
        "_": "[ 'kɔ:rt‚jɑ:rd ]",
        "ru": "двор"
    }, {"en": "severely", "_": "[ si'viəli ]", "ru": "строго"}, {
        "en": "debris",
        "_": "[ 'deibri: ]",
        "ru": "обломки, развалины"
    }, {"en": "crust", "_": "[ krʌst ]", "ru": "корка, кора"}, {
        "en": "shepherd",
        "_": "[ 'ʃepəd ]",
        "ru": "пастух"
    }, {"en": "closely", "_": "[ 'kləusli ]", "ru": "близко, тесно"}, {
        "en": "madly",
        "_": "[ mædlɪ ]",
        "ru": "безумно (!NEW!)"
    }, {"en": "finally", "_": "[ 'fainəli ]", "ru": "в конце концов"}, {
        "en": "strangely",
        "_": "[ streinʤlɪ ]",
        "ru": "странным образом"
    }, {"en": "undoubtedly", "_": "[ ʌn'dautidli ]", "ru": "несомненно"}, {
        "en": "considerably",
        "_": "[ kən'sɪdərəblɪ ]",
        "ru": "значительно (не tremendously)"
    }, {"en": "company", "_": "[ 'kʌmpəni ]", "ru": "компания, общество (company)"}, {
        "en": "customary",
        "_": "[ 'kʌstəməri ]",
        "ru": "обычный"
    }, {"en": "starter", "_": "[ 'stɑ:tə ]", "ru": "стартер"}, {
        "en": "sunrise",
        "_": "[ 'sʌnraiz ]",
        "ru": "восход солнца"
    }, {"en": "vegetables", "_": "[ 'veʤitəblz ]", "ru": "овощи (от vegetable)"}, {
        "en": "bewildered",
        "_": "[ bi'wildəd ]",
        "ru": "пораженный, изумленный"
    }, {"en": "pounce", "_": "[ pauns ]", "ru": "налетать"}, {
        "en": "replace",
        "_": "[ ri'pleis ]",
        "ru": "заменять, замещать"
    }, {"en": "stale", "_": "[ steil ]", "ru": "черствый, затхлый"}, {
        "en": "bureau",
        "_": "[ bjuə'rəu ]",
        "ru": "бюро, контора"
    }, {"en": "fan", "_": "[ fæn ]", "ru": "болельщик, поклонник"}, {
        "en": "licence",
        "_": "[ 'laisəns ]",
        "ru": "лицензия, разрешение (*****c*)"
    }, {"en": "lavish", "_": "[ 'læviʃ ]", "ru": "щедрый, обильный"}, {
        "en": "weapons",
        "_": "[ 'wepənz ]",
        "ru": "оружие (TR!)"
    }, {"en": "anvil", "_": "[ 'ænvil ]", "ru": "наковальня"}, {
        "en": "quivering",
        "_": "[ 'kwivəɪŋ ]",
        "ru": "дрожащий (не от слов tremble, shiver)"
    }, {"en": "cranny", "_": "[ 'kræni ]", "ru": "скважина, трещина"}, {
        "en": "vigorously",
        "_": "[ 'vig(ə)rəslɪ ]",
        "ru": "энергично (!NEW!)"
    }, {"en": "soot", "_": "[ sut ]", "ru": "сажа"}, {
        "en": "implemented",
        "_": "[ n'impliməntɪd ]",
        "ru": "осуществленный (TR!)"
    }, {"en": "delicate", "_": "[ 'delikət ]", "ru": "изящный"}, {
        "en": "sank",
        "_": "[ sæŋk ]",
        "ru": "тонул (!NEW!)"
    }, {"en": "sticky", "_": "[ 'stiki ]", "ru": "липкий, клейкий"}, {
        "en": "stammer",
        "_": "[ stæmə ]",
        "ru": "заикаться, запинаться"
    }, {"en": "fasten", "_": "[ fɑ:sn ]", "ru": "прикреплять"}, {
        "en": "prior",
        "_": "[ 'praiə ]",
        "ru": "прежний"
    }, {
        "en": "strait",
        "_": "[ streit ]",
        "ru": "узкий, пролив, затруднительное материальное положение, нужда"
    }, {"en": "disastrous", "_": "[ di'zɑ:strəs ]", "ru": "бедственный"}, {
        "en": "reservoir",
        "_": "[ 'rezəvwɑ: ]",
        "ru": "резервуар"
    }, {
        "en": "consultation",
        "_": "[ ,kɔnsəl'teiʃən ]",
        "ru": "консультация, совещание"
    }, {"en": "shorthand", "_": "[ 'ʃɔ:thænd ]", "ru": "стенография"}, {
        "en": "centre",
        "_": "[ 'sentə ]",
        "ru": "центр"
    }, {"en": "news", "_": "[ nju:z ]", "ru": "новости, известия"}, {
        "en": "judgement",
        "_": "[ 'ʤʌʤmənt ]",
        "ru": "приговор, суждение"
    }, {"en": "authorize", "_": "[ 'ɔ:θəraiz ]", "ru": "санкционировать"}, {
        "en": "ardour",
        "_": "[ 'ɑ:də ]",
        "ru": "жар, пыл, рвение"
    }, {"en": "relieve", "_": "[ ri:li:v ]", "ru": "облегчать"}, {
        "en": "doorway",
        "_": "[ 'dɔ:wei ]",
        "ru": "дверной проем ((!NEW!))"
    }, {"en": "presumably", "_": "[ pri'zju:məbli ]", "ru": "возможно"}, {
        "en": "vicinity",
        "_": "[ vɪ'sɪnətɪ ]",
        "ru": "окрестности, соседство, близость"
    }, {"en": "eerie", "_": "[ 'iəri ]", "ru": "Жуткий"}, {
        "en": "widely",
        "_": "[ 'waɪdlɪ ]",
        "ru": "широко"
    }, {"en": "gurgle", "_": "[ 'gə:gl ]", "ru": "бульканье"}, {
        "en": "asterisk",
        "_": "[ 'æstərisk ]",
        "ru": "звездочка"
    }, {"en": "composed", "_": "[ kəm'pəuzd ]", "ru": "спокойный"}, {
        "en": "profession",
        "_": "[ prə'feʃn ]",
        "ru": "профессия"
    }, {"en": "agriculture", "_": "[ 'ægrikʌlʧə ]", "ru": "сельское хозяйство"}, {
        "en": "transport",
        "_": "[ 'trænspɔ:t ]",
        "ru": "транспорт, перевозить"
    }, {
        "en": "communication",
        "_": "[ kə,mju:ni'keiʃ(ə)n ]",
        "ru": "сообщение, связь, общение"
    }, {"en": "commerce", "_": "[ 'kɔmə:s ]", "ru": "торговля, коммерция"}, {
        "en": "sue",
        "_": "[ sju: ]",
        "ru": "преследовать судебным порядком, возбуждать дело в суде"
    }, {"en": "deception", "_": "[ di'sepʃən ]", "ru": "обман, хитрость"}, {
        "en": "scold",
        "_": "[ skəuld ]",
        "ru": "бранить, ругать"
    }, {"en": "dean", "_": "[ di:n ]", "ru": "декан"}, {
        "en": "pretence",
        "_": "[ pri'tens ]",
        "ru": "притворство"
    }, {"en": "murmur", "_": "[ 'mə:mə ]", "ru": "шорох, шепот"}, {
        "en": "disappointment",
        "_": "[ ,disə'pɔintmənt ]",
        "ru": "разочарование"
    }, {"en": "intently", "_": "[ in'tentlɪ ]", "ru": "внимательно (!NEW!)"}, {
        "en": "beastly",
        "_": "[ 'bi:stli ]",
        "ru": "противный (разг.) (от слова зверь!!!)"
    }, {"en": "an", "_": "[ æn ]", "ru": "неопределенный артикль (перед гласным звуком)"}, {
        "en": "graze",
        "_": "[ greiz ]",
        "ru": "задевать, оцарапать, содрать (кожу)"
    }, {"en": "god", "_": "[ gɔd ]", "ru": "бог, божество"}, {
        "en": "confuse",
        "_": "[ kən'fju:z ]",
        "ru": "смущать, приводить в замешательство"
    }, {"en": "broadcasting", "_": "[ 'brɔ:dkɑ:stiŋ ]", "ru": "радиовещание"}, {
        "en": "rank",
        "_": "[ ræŋk ]",
        "ru": "ряд, чин, выстраивать"
    }, {"en": "breed", "_": "[ bri:d ]", "ru": "порода"}, {
        "en": "decrepit",
        "_": "[ di'krepit ]",
        "ru": "ветхий, дряхлый"
    }, {
        "en": "reel",
        "_": "[ ri:l ]",
        "ru": "катушка, барабан (тех.); пошатываться, спотыкаться (не coil)"
    }, {"en": "fraction", "_": "[ 'frækʃən ]", "ru": "дробь, частица"}, {
        "en": "proportion",
        "_": "[ prə'pɔ:ʃən ]",
        "ru": "пропорция"
    }, {"en": "evident", "_": "[ 'evidənt ]", "ru": "очевидный, ясный"}, {
        "en": "hatch",
        "_": "[ hæʧ ]",
        "ru": "высиживать"
    }, {"en": "impenetrable", "_": "[ im'penitrəbl ]", "ru": "непроницаемый"}, {
        "en": "lessen",
        "_": "[ 'lesn ]",
        "ru": "уменьшать"
    }, {"en": "horrid", "_": "[ 'hɔrid ]", "ru": "ужасный"}, {
        "en": "offset",
        "_": "[ 'ɔfset ]",
        "ru": "смещенный"
    }, {"en": "beam", "_": "[ bi:m ]", "ru": "сиять, излучать (свет)"}, {
        "en": "honoured",
        "_": "[ 'ɔnəd ]",
        "ru": "чтимый(удостоенный) (TR!)"
    }, {"en": "hoof", "_": "[ hu:f ]", "ru": "копыто"}, {
        "en": "hairy",
        "_": "[ 'hɛəri ]",
        "ru": "волосатый"
    }, {"en": "tremendous", "_": "[ tri'mendəs ]", "ru": "громадный, значительный"}, {
        "en": "attached",
        "_": "[ ə'tæʧt ]",
        "ru": "приложенный (не embedded) (TR!)"
    }, {"en": "firm", "_": "[ fə:m ]", "ru": "фирма, твердый, твердо, крепко"}, {
        "en": "mane",
        "_": "[ mein ]",
        "ru": "грива"
    }, {"en": "instant", "_": "[ 'instənt ]", "ru": "мгновение"}, {
        "en": "rumour",
        "_": "[ 'ru:mə ]",
        "ru": "слух, молва"
    }, {"en": "squeal", "_": "[ skwi:l ]", "ru": "визг"}, {
        "en": "summon",
        "_": "[ 'sʌmən ]",
        "ru": "вызывать"
    }, {"en": "dragged", "_": "[ drægd ]", "ru": "тянул (TR!)"}, {
        "en": "incline",
        "_": "[ i'klain ]",
        "ru": "склонять"
    }, {"en": "historic", "_": "[ his'tɔrik ]", "ru": "исторический"}, {
        "en": "compress",
        "_": "[ n'kɔmpres ]",
        "ru": "компресс"
    }, {"en": "rust", "_": "[ rʌst ]", "ru": "ржавчина, ржаветь"}, {
        "en": "flask",
        "_": "[ flɑ:sk ]",
        "ru": "фляжка"
    }, {"en": "flinch", "_": "[ flinʧ ]", "ru": "отступать, вздрагивать"}, {
        "en": "forgotten",
        "_": "[ fə'gɔtn ]",
        "ru": "забытый (от forget)"
    }, {"en": "deaf", "_": "[ def ]", "ru": "глухой"}, {
        "en": "slaughter",
        "_": "[ 'slɔ:tə ]",
        "ru": "резня, убой, резать, убивать"
    }, {"en": "expulsion", "_": "[ iks'pʌlʃən ]", "ru": "изгнание (не dejection)"}, {
        "en": "pest",
        "_": "[ pest ]",
        "ru": "паразит, вредитель, бич"
    }, {"en": "raid", "_": "[ reid ]", "ru": "нападение"}, {
        "en": "vivid",
        "_": "[ 'vivid ]",
        "ru": "живой, яркий"
    }, {"en": "prosperous", "_": "[ 'prɔspərəs ]", "ru": "преуспевающий"}, {
        "en": "regiment",
        "_": "[ 'reʤimənt ]",
        "ru": "полк"
    }, {"en": "inhabited", "_": "[ in'hæbitid ]", "ru": "населенный"}, {
        "en": "tribute",
        "_": "[ 'tribju:t ]",
        "ru": "дань"
    }, {"en": "respectively", "_": "[ ris'pektivli ]", "ru": "соответственно"}, {
        "en": "sleek",
        "_": "[ sli:k ]",
        "ru": "гладкий, приглаживать"
    }, {"en": "disappoint", "_": "[ ,disə'pɔint ]", "ru": "разочаровывать"}, {
        "en": "brook",
        "_": "[ bruk ]",
        "ru": "ручей"
    }, {"en": "impress", "_": "[ n'impres ]", "ru": "производить впечатление"}, {
        "en": "recipe",
        "_": "[ 'resipi ]",
        "ru": "рецепт"
    }, {"en": "surprising", "_": "[ sə'praiziŋ ]", "ru": "удивительный"}, {
        "en": "did",
        "_": "[ did ]",
        "ru": "делал, действовал (от do)"
    }, {"en": "came", "_": "[ keim ]", "ru": "пришел (от come)"}, {
        "en": "surly",
        "_": "[ 'sə:li ]",
        "ru": "угрюмый, неприветливый **r**"
    }, {"en": "superiority", "_": "[ sju:,piəri'ɔriti ]", "ru": "старшинство"}, {
        "en": "satisfactory",
        "_": "[ ,sætis'fæktəri ]",
        "ru": "удовлетворительный"
    }, {"en": "variability", "_": "[ ‚veərɪə'bɪlətɪ ]", "ru": "изменчивость (TR!)"}, {
        "en": "invaluable",
        "_": "[ in'væljuəbl ]",
        "ru": "неоценимый"
    }, {"en": "admittance", "_": "[ əd'mitəns ]", "ru": "впуск, доступ"}, {
        "en": "accessible",
        "_": "[ ək'sesəbl ]",
        "ru": "доступный"
    }, {"en": "eventful", "_": "[ i'ventful ]", "ru": "полный событий, знаменательный"}, {
        "en": "gloom",
        "_": "[ glu:m ]",
        "ru": "мрак, уныние"
    }, {
        "en": "contented",
        "_": "[ kən'tentid ]",
        "ru": "удовлетворенный (не satisfied) (TR!)"
    }, {"en": "guidance", "_": "[ 'gaidəns ]", "ru": "руководство"}, {
        "en": "tangle",
        "_": "[ 'tæŋgl ]",
        "ru": "сплетение, путаница, запутывать(ся)"
    }, {"en": "stain", "_": "[ stein ]", "ru": "пятно, пятнать, пачкать"}, {
        "en": "stiffen",
        "_": "[ 'stifn ]",
        "ru": "(о)коченеть, (о)деревенеть"
    }, {"en": "crevice", "_": "[ 'krevis ]", "ru": "трещина, расщелина"}, {
        "en": "honor",
        "_": "[ 'ɔnə, ]",
        "ru": "честь (TR!)"
    }, {"en": "seen", "_": "[ si:n ]", "ru": "увиденный (от see)"}, {
        "en": "rang",
        "_": "[ ræŋ ]",
        "ru": "звонил (!NEW!)"
    }, {"en": "stolen", "_": "[ 'stəulən ]", "ru": "украденный (от steal)"}, {
        "en": "sent",
        "_": "[ sent ]",
        "ru": "отправил, послал, отправленный, посланный (от send)"
    }, {"en": "arrived", "_": "[ ə'raɪvd ]", "ru": "приехал, прибыл (от arrive)"}, {
        "en": "lucky",
        "_": "[ 'lʌki ]",
        "ru": "счастливый, удачный"
    }, {"en": "happened", "_": "[ hæpnd ]", "ru": "случился (от happen)"}, {
        "en": "sitting",
        "_": "[ 'sitiŋ ]",
        "ru": "заседание"
    }, {"en": "spite", "_": "[ spait ]", "ru": "злость"}, {
        "en": "examine",
        "_": "[ ig'zæmin ]",
        "ru": "рассматривать, рассмотреть"
    }, {"en": "forgery", "_": "[ 'fɔ:ʤəri ]", "ru": "подделка, подлог"}, {
        "en": "acting",
        "_": "[ 'æktiŋ ]",
        "ru": "временно исполняющий обязанности, игра"
    }, {"en": "confide", "_": "[ kən'faid ]", "ru": "доверять, полагаться, признаваться"}, {
        "en": "quarrel",
        "_": "[ 'kwɔrəl ]",
        "ru": "ссора, ссориться"
    }, {
        "en": "skip",
        "_": "[ skip ]",
        "ru": "пропускать (часто бывает при устано (!NEW!)"
    }, {"en": "amongst", "_": "[ ə'mʌŋst ]", "ru": "среди (TR!)"}, {
        "en": "vanished",
        "_": "[ 'væniʃt ]",
        "ru": "исчез (TR!)"
    }, {
        "en": "press",
        "_": "[ pres ]",
        "ru": "(по)гладить, сжимать, нажимать, печать, пресса"
    }, {"en": "thrive", "_": "[ θraiv ]", "ru": "преуспевать; буйно, пышно расти"}, {
        "en": "limitation",
        "_": "[ ,limi'teiʃən ]",
        "ru": "ограничение"
    }, {"en": "popped", "_": "[ pɔpt ]", "ru": "совавший (TR!)"}, {
        "en": "immersed",
        "_": "[ i'mə:st ]",
        "ru": "погруженный (TR!)"
    }, {"en": "hazard", "_": "[ 'hæzəd ]", "ru": "шанс, опасность"}, {
        "en": "dense",
        "_": "[ dens ]",
        "ru": "густой, плотный (не bushy)"
    }, {"en": "cable", "_": "[ keibl ]", "ru": "кабельный"}, {
        "en": "meadow",
        "_": "[ 'medəu ]",
        "ru": "луг"
    }, {"en": "supplied", "_": "[ sə'plaid ]", "ru": "снабженный (TR!)"}, {
        "en": "jackal",
        "_": "[ 'ʤækɔ:l ]",
        "ru": "шакал"
    }, {"en": "possibility", "_": "[ ,pɔsi'biliti ]", "ru": "возможность"}, {
        "en": "probable",
        "_": "[ 'prɔbəb(ə)l ]",
        "ru": "вероятный ("
    }, {"en": "hypothesis", "_": "[ hai'pɔθisis ]", "ru": "гипотеза (TR!)"}, {
        "en": "rig",
        "_": "[ rig ]",
        "ru": "снаряжение, экипаж"
    }, {"en": "tickle", "_": "[ 'tikl ]", "ru": "щекотать"}, {
        "en": "keel",
        "_": "[ ki:l ]",
        "ru": "киль"
    }, {"en": "whine", "_": "[ waɪn ]", "ru": "визг, скулить"}, {
        "en": "programming",
        "_": "[ 'prəugræmɪŋ ]",
        "ru": "программирование"
    }, {"en": "user", "_": "[ 'ju:zə ]", "ru": "потребитель"}, {
        "en": "tools",
        "_": "[ tu:lz ]",
        "ru": "инструменты (!NEW!)"
    }, {"en": "tiptoe", "_": "[ 'tiptəu ]", "ru": "кончики пальцев, цыпочки"}, {
        "en": "absorbed",
        "_": "[ əb'zɔ:rbd ]",
        "ru": "увлечённый чем-либо"
    }, {"en": "addition", "_": "[ ə'diʃən ]", "ru": "прибавление, сложение"}, {
        "en": "attempting",
        "_": "[ ə'temptɪŋ ]",
        "ru": "попытка"
    }, {"en": "attempts", "_": "[ ə'tempts ]", "ru": "попытки (TR!)"}, {
        "en": "becomes",
        "_": "[ bi:'kʌmz ]",
        "ru": "становится (от become)"
    }, {"en": "behaved", "_": "[ bi'heivd ]", "ru": "вел себя (TR!)"}, {
        "en": "carrying",
        "_": "[ 'kærɪɪŋ ]",
        "ru": "перевозка"
    }, {"en": "changing", "_": "[ ʧeinʤɪŋ ]", "ru": "изменение(замена) (TR!)"}, {
        "en": "chapters",
        "_": "[ 'ʧæptəz ]",
        "ru": "главы (TR!)"
    }, {"en": "chosen", "_": "[ 'ʧəuzn ]", "ru": "выбранный (от choose)"}, {
        "en": "clearly",
        "_": "[ 'kliəli ]",
        "ru": "ясно (не obvious)"
    }, {"en": "collection", "_": "[ kə'lekʃn ]", "ru": "коллекция"}, {
        "en": "collision",
        "_": "[ kə'liʒən ]",
        "ru": "столкновение"
    }, {"en": "commonly", "_": "[ 'kɔmənli ]", "ru": "обыкновенно, дешево, плохо"}, {
        "en": "concluded",
        "_": "[ kən'klu:dɪd ]",
        "ru": "завершенный, законченный (не completed) ((!NEW!))"
    }, {"en": "conclusions", "_": "[ kən'klu:ʒ(ə)nz ]", "ru": "заключения (TR!)"}, {
        "en": "curvature",
        "_": "[ 'kə:vəʧə ]",
        "ru": "искривление (TR!)"
    }, {"en": "dependent", "_": "[ di'pendənt ]", "ru": "зависимый, зависящий"}, {
        "en": "designs",
        "_": "[ di'zainz ]",
        "ru": "проекты (TR!)"
    }, {"en": "devoted", "_": "[ di'vəutid ]", "ru": "преданный"}, {
        "en": "dissolved",
        "_": "[ di'zɔlvd ]",
        "ru": "распущенный (TR!)"
    }, {"en": "downward", "_": "[ 'daunwəd ]", "ru": "вниз, книзу"}, {
        "en": "drawn",
        "_": "[ drɔ:n ]",
        "ru": "нарисованный (от draw)"
    }, {"en": "easier", "_": "[ 'i:zɪər ]", "ru": "более легкий (TR!)"}, {
        "en": "elect",
        "_": "[ i'lekt ]",
        "ru": "выбирать **e**"
    }, {"en": "elevation", "_": "[ ,eli'veiʃən ]", "ru": "возвышение (TR!)"}, {
        "en": "exhibit",
        "_": "[ ig'zibit ]",
        "ru": "экспонат, показывать"
    }, {"en": "existing", "_": "[ ig'zistɪŋ ]", "ru": "существующий"}, {
        "en": "film",
        "_": "[ film ]",
        "ru": "фотопленка, фильм"
    }, {"en": "fixed", "_": "[ fikst ]", "ru": "назначил (от fix)"}, {
        "en": "fluid",
        "_": "[ 'flu:id ]",
        "ru": "жидкий, жидкость"
    }, {
        "en": "formation",
        "_": "[ fɔ:'meiʃən ]",
        "ru": "образование, структура, формирование"
    }, {"en": "inches", "_": "[ inʧz ]", "ru": "дюймы (TR!)"}, {
        "en": "indices",
        "_": "[ indisiz ]",
        "ru": "индексы (не indexes) (TR!)"
    }, {"en": "induced", "_": "[ in'dju:st ]", "ru": "вынужденный(вызванный) (TR!)"}, {
        "en": "infinitely",
        "_": "[ 'infinitlɪ ]",
        "ru": "бесконечно"
    }, {"en": "invalid", "_": "[ 'invəli:d ]", "ru": "недействительный (не Illegal)"}, {
        "en": "keeping",
        "_": "[ 'ki:piŋ ]",
        "ru": "хранение, содержание, согласие (k...ing)"
    }, {"en": "kept", "_": "[ kept ]", "ru": "заставил (от keep)"}, {
        "en": "larger",
        "_": "[ 'lɑ:rdʒər ]",
        "ru": "больший (TR!)"
    }, {"en": "leads", "_": "[ li:dz ]", "ru": "лидерство (TR!)"}, {
        "en": "leaving",
        "_": "[ li:vɪŋ ]",
        "ru": "уезжающий (от leave)"
    }, {"en": "mentioned", "_": "[ menʃnd ]", "ru": "упомянул (от mention)"}, {
        "en": "nature",
        "_": "[ 'neiʧə ]",
        "ru": "природа"
    }, {"en": "neglected", "_": "[ nɪg'lektɪd ]", "ru": "пренебрег (TR!)"}, {
        "en": "notable",
        "_": "[ 'nəutəbl ]",
        "ru": "заметный"
    }, {"en": "offering", "_": "[ 'ɔfəriŋ ]", "ru": "предложение"}, {
        "en": "outer",
        "_": "[ 'autə ]",
        "ru": "внешний"
    }, {"en": "partial", "_": "[ 'pɑ:ʃəl ]", "ru": "частичный"}, {
        "en": "previously",
        "_": "[ 'pri:vjəsli ]",
        "ru": "предварительно"
    }, {"en": "questionable", "_": "[ 'kwesʧənəbl ]", "ru": "сомнительный"}, {
        "en": "reduced",
        "_": "[ ri'dju:st ]",
        "ru": "уменьшенный (не lowered) (TR!)"
    }, {
        "en": "references",
        "_": "[ 'refər(ə)nsiz ]",
        "ru": "рекомендации (от reference)"
    }, {"en": "referred", "_": "[ ri'fə:d ]", "ru": "отнесенный (TR!)"}, {
        "en": "requires",
        "_": "[ ri'kwaiəz ]",
        "ru": "требует (TR!)"
    }, {"en": "respective", "_": "[ ris'pektiv ]", "ru": "соответственный"}, {
        "en": "shaft",
        "_": "[ ʃɑ:ft ]",
        "ru": "древко, ручка, рукоятка, вал (тех.)"
    }, {"en": "stability", "_": "[ stə'biliti ]", "ru": "устойчивость"}, {
        "en": "strength",
        "_": "[ streŋθ ]",
        "ru": "численность, сила, прочность"
    }, {"en": "studied", "_": "[ 'stʌdid ]", "ru": "учился (от study)"}, {
        "en": "third",
        "_": "[ θə:d ]",
        "ru": "третий"
    }, {"en": "unity", "_": "[ 'ju:niti ]", "ru": "единство"}, {
        "en": "unlike",
        "_": "[ 'ʌnlaik ]",
        "ru": "непохожий"
    }, {"en": "upper", "_": "[ 'ʌpə ]", "ru": "верхний"}, {
        "en": "varying",
        "_": "[ 'veərɪɪŋ ]",
        "ru": "изменение"
    }, {"en": "visible", "_": "[ 'vizəbl ]", "ru": "видимый, очевидный"}, {
        "en": "wishes",
        "_": "[ wiʃiz ]",
        "ru": "пожелания (от wish)"
    }, {"en": "yielding", "_": "[ 'ji:ldɪŋ ]", "ru": "выдающий(уступающий)"}, {
        "en": "effective",
        "_": "[ i'fektiv ]",
        "ru": "действующий, успешный"
    }, {"en": "explode", "_": "[ iks'pləud ]", "ru": "взрывать, подрывать"}, {
        "en": "Biology",
        "_": "[ bai'ɔləʤi ]",
        "ru": "биология"
    }, {"en": "chemistry", "_": "[ 'kemistri ]", "ru": "химия"}, {
        "en": "Literature",
        "_": "[ 'lit(ə)rəʧə ]",
        "ru": "литература"
    }, {"en": "alphabet", "_": "[ 'ælfəbet ]", "ru": "алфавит, азбука"}, {
        "en": "translation",
        "_": "[ træns'leiʃən ]",
        "ru": "перевод"
    }, {"en": "lesson", "_": "[ lesn ]", "ru": "урок"}, {
        "en": "text",
        "_": "[ tekst ]",
        "ru": "текст"
    }, {"en": "homework", "_": "[ 'həʋm‚wɜ:rk ]", "ru": "домашнее задание"}, {
        "en": "rigorous",
        "_": "[ 'rigərəs ]",
        "ru": "суровый (не severely)"
    }, {"en": "comparative", "_": "[ kəm'pærətiv ]", "ru": "сравнительный, относительный"}, {
        "en": "career",
        "_": "[ kə'riə ]",
        "ru": "профессия, карьера"
    }, {"en": "diet", "_": "[ 'daiət ]", "ru": "диета"}, {
        "en": "occurs",
        "_": "[ ə'kə:z ]",
        "ru": "происходит (TR!)"
    }, {"en": "divided", "_": "[ di'vaidid ]", "ru": "разделенный (TR!)"}, {
        "en": "kids",
        "_": "[ kidz ]",
        "ru": "дети (от kid)"
    }, {"en": "Letting", "_": "[ letɪŋ ]", "ru": "разрешение"}, {
        "en": "longer",
        "_": "[ 'lɔŋgə ]",
        "ru": "длиннее (от long)"
    }, {"en": "obtained", "_": "[ əb'teɪnd ]", "ru": "полученный"}, {
        "en": "principle",
        "_": "[ 'prinsəpl ]",
        "ru": "принцип"
    }, {"en": "northern", "_": "[ 'nɔ:ðən ]", "ru": "северный"}, {
        "en": "manner",
        "_": "[ 'mænə ]",
        "ru": "способ, образ действия, манера"
    }, {"en": "accompanying", "_": "[ ə'kʌmpənɪɪŋ ]", "ru": "сопровождающий"}, {
        "en": "derived",
        "_": "[ dɪ'raɪvd ]",
        "ru": "полученный (TR!)"
    }, {
        "en": "stated",
        "_": "[ 'steitid ]",
        "ru": "зафиксированный, высказанный, изложенный заявленный (TR!)"
    }, {"en": "throb", "_": "[ θrɔb ]", "ru": "пульсация, пульсировать"}, {
        "en": "compound",
        "_": "[ kɔmpaund ]",
        "ru": "составной"
    }, {"en": "beehive", "_": "[ 'bi:haiv ]", "ru": "улей"}, {
        "en": "clasp",
        "_": "[ klɑ:sp ]",
        "ru": "прижимать (к груди), обнимать, сжимать (в руке)"
    }, {"en": "garment", "_": "[ 'gɑ:mənt ]", "ru": "одежда, одеяние"}, {
        "en": "multitude",
        "_": "[ 'mʌltitju:d ]",
        "ru": "множество"
    }, {"en": "rested", "_": "[ 'restid ]", "ru": "отдыхал (от rest)"}, {
        "en": "falling",
        "_": "[ 'fɔ:liŋ ]",
        "ru": "падение"
    }, {"en": "comparable", "_": "[ 'kɔmpərəbl ]", "ru": "сравнимый"}, {
        "en": "undergo",
        "_": "[ ‚ʌndər'gəʋ ]",
        "ru": "испытывать, подвергаться"
    }, {"en": "poultry", "_": "[ 'pəultri ]", "ru": "домашняя птица"}, {
        "en": "toddle",
        "_": "[ 'tɒdəl ]",
        "ru": "ковыляние, прогуливаться"
    }, {"en": "adept", "_": "[ 'ædept ]", "ru": "знаток, сторонник"}, {
        "en": "barrier",
        "_": "[ 'bæriə ]",
        "ru": "барьер, преграда"
    }, {"en": "cracker", "_": "[ 'krækə ]", "ru": "печенье, хлопушка"}, {
        "en": "delve",
        "_": "[ delv ]",
        "ru": "впадина, рытвина"
    }, {"en": "designed", "_": "[ di'zaind ]", "ru": "предназначенный, намеренный"}, {
        "en": "vacant",
        "_": "[ 'veikənt ]",
        "ru": "свободный, незанятый"
    }, {"en": "engaged", "_": "[ in'geiʤd ]", "ru": "занятый, помолвленный (от engage)"}, {
        "en": "fang",
        "_": "[ fæŋ ]",
        "ru": "клык, корень зуба, зубец"
    }, {"en": "holder", "_": "[ 'həuldə ]", "ru": "владелец, ручка, рукоятка"}, {
        "en": "plaster",
        "_": "[ 'plɑ:stə ]",
        "ru": "пластырь, штукатурка, штукатурить"
    }, {"en": "ward", "_": "[ wɔ:d ]", "ru": "опека"}, {
        "en": "blush",
        "_": "[ blʌʃ ]",
        "ru": "(по)краснеть; краска стыда, смущения"
    }, {"en": "alias", "_": "[ 'eiliæs ]", "ru": "псевдоним (TR!)"}, {
        "en": "gave",
        "_": "[ geɪv ]",
        "ru": "дал (от give)"
    }, {"en": "oh", "_": "[ əu ]", "ru": "O!"}, {
        "en": "knew",
        "_": "[ nju: ]",
        "ru": "знал (от know)"
    }, {"en": "thinking", "_": "[ 'θiŋkiŋ ]", "ru": "размышление"}, {
        "en": "lever",
        "_": "[ 'li:və ]",
        "ru": "рычаг"
    }, {"en": "manoeuvre", "_": "[ mə'nu:və ]", "ru": "маневр, маневрировать"}, {
        "en": "defensive",
        "_": "[ di'fensiv ]",
        "ru": "оборонительный, оборона"
    }, {"en": "fling", "_": "[ fliŋ ]", "ru": "бросать(ся), швырять(ся)"}, {
        "en": "vault",
        "_": "[ vɔ:lt ]",
        "ru": "свод"
    }, {"en": "locate", "_": "[ ləu'keit ]", "ru": "определять местоположение (!NEW!)"}, {
        "en": "messenger",
        "_": "[ 'mesinʤə ]",
        "ru": "посыльный, курьер"
    }, {"en": "parchment", "_": "[ 'pɑ:ʧmənt ]", "ru": "пергамент (TR!)"}, {
        "en": "voluntary",
        "_": "[ 'vɔləntəri ]",
        "ru": "добровольный"
    }, {"en": "military", "_": "[ 'militəri ]", "ru": "военный"}, {
        "en": "throng",
        "_": "[ θrɔŋ ]",
        "ru": "толпиться, переполнять"
    }, {"en": "channel", "_": "[ ʧænl ]", "ru": "канал"}, {
        "en": "sharpen",
        "_": "[ 'ʃɑ:pən ]",
        "ru": "точить"
    }, {"en": "grunt", "_": "[ grʌnt ]", "ru": "хрюкать, хрюканье"}, {
        "en": "shove",
        "_": "[ ʃʌv ]",
        "ru": "толкать(ся), пихать, толчок"
    }, {
        "en": "growl",
        "_": "[ graul ]",
        "ru": "рычать, ворчать; рычание, ворчание"
    }, {
        "en": "notwithstanding",
        "_": "[ ,nɔtwiθ'stændiŋ ]",
        "ru": "несмотря на, тем не менее, однако"
    }, {"en": "raft", "_": "[ rɑ:ft ]", "ru": "плот (!NEW!)"}, {
        "en": "pier",
        "_": "[ piə ]",
        "ru": "пристань, мол, свая, бык"
    }, {"en": "cheerfully", "_": "[ 'tʃɪərfəlɪ ]", "ru": "бодро ((!NEW!))"}, {
        "en": "contradict",
        "_": "[ ,kɔntrə'dikt ]",
        "ru": "опровергать, противоречить"
    }, {"en": "indignant", "_": "[ in'dignənt ]", "ru": "негодующий, возмущенный"}, {
        "en": "swarm",
        "_": "[ swɔ:m ]",
        "ru": "рой, толпа; роиться, толпиться (не crowd)"
    }, {
        "en": "singular",
        "_": "[ 'siŋgjulə ]",
        "ru": "странный, необычный, единственное число (грам.)"
    }, {"en": "trophy", "_": "[ 'trəufi ]", "ru": "трофей"}, {
        "en": "cleanliness",
        "_": "[ 'klenlinis ]",
        "ru": "чистоплотность"
    }, {"en": "avenge", "_": "[ ə'venʤ ]", "ru": "(ото)мстить"}, {
        "en": "moisture",
        "_": "[ 'mɔisʧə ]",
        "ru": "влажность (не humidity)"
    }, {"en": "potatoes", "_": "[ pə'teitəuz ]", "ru": "картофель (от potato)"}, {
        "en": "statements",
        "_": "[ 'steitments ]",
        "ru": "утверждения(заявления) (TR!)"
    }, {"en": "startle", "_": "[ 'stɑ:tl ]", "ru": "испугать, сильно удивить"}, {
        "en": "cherish",
        "_": "[ 'ʧeriʃ ]",
        "ru": "лелеять"
    }, {"en": "demolition", "_": "[ ,demə'liʃən ]", "ru": "уничтожение"}, {
        "en": "kit",
        "_": "[ kit ]",
        "ru": "ранец, багаж"
    }, {"en": "neutral", "_": "[ 'nju:trəl ]", "ru": "нейтральный"}, {
        "en": "daytime",
        "_": "[ 'deɪtaɪm ]",
        "ru": "дневное время"
    }, {"en": "irritation", "_": "[ ,iri'teiʃ(ə)n ]", "ru": "раздражение"}, {
        "en": "left",
        "_": "[ left ]",
        "ru": "покинутый, оставленный (от leave)"
    }, {"en": "harassment", "_": "[ hə'ræsmənt ]", "ru": "беспокойство"}, {
        "en": "commonplace",
        "_": "[ 'kɔmənpleis ]",
        "ru": "банальность, общее место; банальный"
    }, {"en": "communicate", "_": "[ kə'mju:nikeit ]", "ru": "сообщать, общаться"}, {
        "en": "machinery",
        "_": "[ mə'ʃi:nəri ]",
        "ru": "машины, механизмы"
    }, {"en": "events", "_": "[ i'ventsiz ]", "ru": "события (TR!)"}, {
        "en": "cliffs",
        "_": "[ klifs ]",
        "ru": "утесы (TR!)"
    }, {"en": "frequent", "_": "[ fri:kwənt ]", "ru": "частый"}, {
        "en": "coarse",
        "_": "[ kɔ:s ]",
        "ru": "грубый"
    }, {"en": "effect", "_": "[ i'fekt ]", "ru": "действие, влияние"}, {
        "en": "aside",
        "_": "[ ə'said ]",
        "ru": "в сторону"
    }, {
        "en": "tentative",
        "_": "[ 'tentətiv ]",
        "ru": "предварительный, предполагаемый; умозрительный, не вполне определенный"
    }, {"en": "inventory", "_": "[ 'invəntri ]", "ru": "опись"}, {
        "en": "disguised",
        "_": "[ dɪs'gaɪzd ]",
        "ru": "замаскированный ((!NEW!))"
    }, {"en": "forgot", "_": "[ fɔrgɔt ]", "ru": "забыл (от forget)"}, {
        "en": "relic",
        "_": "[ 'relik ]",
        "ru": "след, остаток, пережиток"
    }, {"en": "trifle", "_": "[ 'traifl ]", "ru": "пустяк"}, {
        "en": "holidays",
        "_": "[ 'hɔlidiz ]",
        "ru": "каникулы (не vacation)"
    }, {"en": "later", "_": "[ 'leitə ]", "ru": "позже"}, {
        "en": "blend",
        "_": "[ blend ]",
        "ru": "смешивать, смесь"
    }, {"en": "manifest", "_": "[ 'mænifest ]", "ru": "явный, проявлять(ся)"}, {
        "en": "shrug",
        "_": "[ ʃrʌg ]",
        "ru": "пожимать плечами"
    }, {"en": "ominous", "_": "[ 'ɔminəs ]", "ru": "зловещий"}, {
        "en": "rueful",
        "_": "[ 'ru:ful ]",
        "ru": "унылый"
    }, {"en": "circulate", "_": "[ 'sə:kjuleit ]", "ru": "повторяться, передаваться"}, {
        "en": "detection",
        "_": "[ di'tekʃən ]",
        "ru": "открытие, обнаружение"
    }, {"en": "installation", "_": "[ ,instə'leiʃn ]", "ru": "установка (TR!)"}, {
        "en": "screen",
        "_": "[ skri:n ]",
        "ru": "экран, перегородка, прикрывать"
    }, {"en": "band", "_": "[ bænd ]", "ru": "лента, оркестр, ансамбль (музыкальный)"}, {
        "en": "similarly",
        "_": "[ 'similəli ]",
        "ru": "также"
    }, {"en": "namely", "_": "[ 'neimli ]", "ru": "а именно"}, {
        "en": "wondering",
        "_": "[ 'wʌndəɪŋ ]",
        "ru": "удивляющийся, интересующийся ("
    }, {"en": "essence", "_": "[ 'es(ə)ns ]", "ru": "сущность"}, {
        "en": "tinker",
        "_": "[ 'tiŋkə ]",
        "ru": "ремесленник (TR!)"
    }, {"en": "tasted", "_": "[ teistɪd ]", "ru": "пробовал (от taste)"}, {
        "en": "drunk",
        "_": "[ drʌŋk ]",
        "ru": "выпитый, пьяный (от drink)"
    }, {"en": "cord", "_": "[ kɔ:d ]", "ru": "шнур"}, {
        "en": "motive",
        "_": "[ 'məutiv ]",
        "ru": "повод, мотив"
    }, {"en": "growing", "_": "[ 'grəuiŋ ]", "ru": "растущий"}, {
        "en": "puzzled",
        "_": "[ pʌzld ]",
        "ru": "озадачен, поставлен в тупик (от puzzle)"
    }, {"en": "remarkably", "_": "[ ri'mɑ:kəbli ]", "ru": "замечательно"}, {
        "en": "developer",
        "_": "[ di'veləpə ]",
        "ru": "развивающийся (о человеке) ((!NEW!))"
    }, {"en": "product", "_": "[ 'prɔdʌkt ]", "ru": "продукция"}, {
        "en": "scientific",
        "_": "[ ,saiən'tifik ]",
        "ru": "научный"
    }, {
        "en": "correspondence",
        "_": "[ ,kɔris'pɔndəns ]",
        "ru": "корреспонденция, переписка"
    }, {"en": "uncomfortable", "_": "[ ʌn'kʌmf(ə)təbl ]", "ru": "неудобный"}, {
        "en": "unite",
        "_": "[ ju:'nait ]",
        "ru": "соединять(ся)"
    }, {"en": "industrial", "_": "[ in'dʌstriəl ]", "ru": "промышленный"}, {
        "en": "agricultural",
        "_": "[ ,ægri'kʌlʧərəl ]",
        "ru": "сельскохозяйственный"
    }, {"en": "continuous", "_": "[ kən'tinjuəs ]", "ru": "непрерывный"}, {
        "en": "problem",
        "_": "[ 'prɔbləm ]",
        "ru": "проблема"
    }, {"en": "safety", "_": "[ 'seifti ]", "ru": "безопасность"}, {
        "en": "sir",
        "_": "[ sə: ]",
        "ru": "сэр"
    }, {"en": "madam", "_": "[ 'mædəm ]", "ru": "госпожа"}, {
        "en": "lady",
        "_": "[ 'leidi ]",
        "ru": "дама, госпожа"
    }, {"en": "standard", "_": "[ 'stændəd ]", "ru": "стандарт"}, {
        "en": "captain",
        "_": "[ 'kæptin ]",
        "ru": "капитан"
    }, {"en": "doer", "_": "[ 'du:ər ]", "ru": "исполнитель"}, {
        "en": "oneself",
        "_": "[ wʌn'self ]",
        "ru": "(самого) себя"
    }, {"en": "ourselves", "_": "[ auə'selvz ]", "ru": "себя, себе, сами"}, {
        "en": "yourselves",
        "_": "[ jɔ:r'selvz ]",
        "ru": "самостоятельно (TR!)"
    }, {"en": "servant", "_": "[ 'sə:vənt ]", "ru": "слуга"}, {
        "en": "information",
        "_": "[ ,infə'meiʃn ]",
        "ru": "информация"
    }, {"en": "extra", "_": "[ 'ekstrə ]", "ru": "сверх (не above)"}, {
        "en": "banner",
        "_": "[ 'bænə ]",
        "ru": "знамя"
    }, {"en": "demonstration", "_": "[ ,deməns'treiʃən ]", "ru": "демонстрация"}, {
        "en": "climate",
        "_": "[ 'klaimit ]",
        "ru": "климат"
    }, {"en": "debate", "_": "[ di'beit ]", "ru": "дебаты, спор, полемика"}, {
        "en": "ignorance",
        "_": "[ 'ignərəns ]",
        "ru": "незнание, невежество"
    }, {"en": "priority", "_": "[ prai'ɔriti ]", "ru": "приоритет"}, {
        "en": "slogan",
        "_": "[ 'sləugən ]",
        "ru": "лозунг"
    }, {"en": "manipulate", "_": "[ mə'nipjuleit ]", "ru": "манипулировать"}, {
        "en": "specialize",
        "_": "[ 'speʃəlaiz ]",
        "ru": "специализировать"
    }, {"en": "legally", "_": "[ 'li:gəlɪ ]", "ru": "законно"}, {
        "en": "jewellery",
        "_": "[ 'ʤu:əlri ]",
        "ru": "ювелирные изделия"
    }, {"en": "flowery", "_": "[ 'flauəri ]", "ru": "цветистый"}, {
        "en": "striped",
        "_": "[ straipt ]",
        "ru": "полосатый"
    }, {"en": "everybody", "_": "[ 'evribɔdi ]", "ru": "каждый, всякий, все"}, {
        "en": "looks",
        "_": "[ luks ]",
        "ru": "выглядит (от like)"
    }, {"en": "painful", "_": "[ 'peinful ]", "ru": "причиняющий боль, мучительный"}, {
        "en": "progress",
        "_": "[ n'prəugrəs ]",
        "ru": "прогресс, успех"
    }, {"en": "knowledge", "_": "[ 'nɔliʤ ]", "ru": "знание"}, {
        "en": "athletics",
        "_": "[ æθ'letiks ]",
        "ru": "атлетика"
    }, {"en": "riches", "_": "[ 'riʧiz ]", "ru": "богатство, изобилие"}, {
        "en": "likely",
        "_": "[ 'laikli ]",
        "ru": "вероятно"
    }, {"en": "complaints", "_": "[ kəm'pleints ]", "ru": "жалобы (от complaint)"}, {
        "en": "fried",
        "_": "[ fraid ]",
        "ru": "жареный"
    }, {"en": "delayed", "_": "[ dɪ'leɪd ]", "ru": "отложен (от delay)"}, {
        "en": "porridge",
        "_": "[ 'pɔriʤ ]",
        "ru": "каша"
    }, {"en": "evil", "_": "[ i:vl ]", "ru": "зло, злой"}, {
        "en": "lobby",
        "_": "[ 'lɔbi ]",
        "ru": "вестибюль"
    }, {"en": "pills", "_": "[ pɪlz ]", "ru": "таблетки (от pill)"}, {
        "en": "moreover",
        "_": "[ mɔ:'rəuvə ]",
        "ru": "кроме того"
    }, {"en": "comprehend", "_": "[ ,kɔmpri'hend ]", "ru": "постигать (TR!)"}, {
        "en": "postage",
        "_": "[ 'pəustiʤ ]",
        "ru": "почтовые расходы"
    }, {"en": "bulky", "_": "[ 'bʌlki ]", "ru": "громоздкий"}, {
        "en": "adversary",
        "_": "[ 'ædvəsəri ]",
        "ru": "противник"
    }, {"en": "bonfire", "_": "[ 'bɔn,faiə ]", "ru": "костер"}, {
        "en": "shocking",
        "_": "[ 'ʃɔkiŋ ]",
        "ru": "потрясающий"
    }, {"en": "sponsorship", "_": "[ 'spɒnsər‚ʃɪp ]", "ru": "попечительство"}, {
        "en": "excessively",
        "_": "[ ik'sesivlɪ ]",
        "ru": "чрезмерно (TR!)"
    }, {"en": "fleet", "_": "[ fli:t ]", "ru": "флот"}, {
        "en": "skilled",
        "_": "[ skild ]",
        "ru": "квалифицированный, умелый, ловкий"
    }, {"en": "cart", "_": "[ kɑ:t ]", "ru": "телега, повозка"}, {
        "en": "meantime",
        "_": "[ 'mi:n'taim ]",
        "ru": "между тем"
    }, {"en": "subscribe", "_": "[ səb'skraib ]", "ru": "подписываться"}, {
        "en": "imprison",
        "_": "[ im'prizn ]",
        "ru": "заключать в тюрьму"
    }, {"en": "desirable", "_": "[ di'zai(ə)rəbl ]", "ru": "желательный"}, {
        "en": "menace",
        "_": "[ 'menəs ]",
        "ru": "опасность (не danger)"
    }, {"en": "driving", "_": "[ 'draiviŋ ]", "ru": "езда, вождение, движущий"}, {
        "en": "faster",
        "_": "[ 'fæstər ]",
        "ru": "быстрее"
    }, {"en": "encouragement", "_": "[ in'kʌriʤmənt ]", "ru": "ободрение"}, {
        "en": "grease",
        "_": "[ ngri:s ]",
        "ru": "жир, сало, мазь, смазка; смазывать (жиром)"
    }, {"en": "temporarily", "_": "[ 'tempərərilɪ ]", "ru": "временно"}, {
        "en": "widen",
        "_": "[ 'waɪdən ]",
        "ru": "расширять(ся)"
    }, {"en": "solitary", "_": "[ 'sɔlitəri ]", "ru": "одинокий, уединенный"}, {
        "en": "axis",
        "_": "[ 'æksis ]",
        "ru": "ось"
    }, {"en": "discovered", "_": "[ dɪs'kʌvərd ]", "ru": "обнаруженный ((!NEW!))"}, {
        "en": "chairman",
        "_": "[ 'ʧɛəmən ]",
        "ru": "председатель"
    }, {"en": "brightly", "_": "[ 'braɪtlɪ ]", "ru": "ярко (TR!)"}, {
        "en": "celebration",
        "_": "[ ,seli'breiʃn ]",
        "ru": "празднование"
    }, {"en": "smartly", "_": "[ smɑ:tlɪ ]", "ru": "ловко"}, {
        "en": "accomplice",
        "_": "[ ə'kɔmplis ]",
        "ru": "сообщник"
    }, {"en": "attending", "_": "[ ə'tendɪŋ ]", "ru": "посещение(сопровождение)"}, {
        "en": "flavour",
        "_": "[ 'fleivə ]",
        "ru": "вкус, аромат"
    }, {"en": "nuts", "_": "[ nʌtsiz ]", "ru": "орехи (от nut)"}, {
        "en": "easel",
        "_": "[ 'i:zəl ]",
        "ru": "мольберт"
    }, {"en": "political", "_": "[ pə'litikəl ]", "ru": "политический"}, {
        "en": "colony",
        "_": "[ 'kɔləni ]",
        "ru": "колония"
    }, {"en": "pictures", "_": "[ 'pikʧəz ]", "ru": "картины (от picture)"}, {
        "en": "quietly",
        "_": "[ 'kwaiətli ]",
        "ru": "тихо, спокойно"
    }, {"en": "heels", "_": "[ hi:lz ]", "ru": "пятки (!NEW!)"}, {
        "en": "denial",
        "_": "[ di'naiəl ]",
        "ru": "отрицание, опровержение"
    }, {"en": "shaggy", "_": "[ 'ʃægi ]", "ru": "лохматый"}, {
        "en": "reprove",
        "_": "[ ri'pru:v ]",
        "ru": "порицать, делать выговор"
    }, {"en": "cave", "_": "[ keiv ]", "ru": "пещера"}, {
        "en": "inaccessible",
        "_": "[ ,inæk'sesəbl ]",
        "ru": "недоступный"
    }, {"en": "glitter", "_": "[ 'glitə ]", "ru": "блеск, блестеть"}, {
        "en": "archipelago",
        "_": "[ ,ɑ:ki'peligəu ]",
        "ru": "архипелаг (TR!)"
    }, {"en": "basic", "_": "[ 'beisik ]", "ru": "основной"}, {
        "en": "spacious",
        "_": "[ 'speiʃəs ]",
        "ru": "просторный, обширный"
    }, {"en": "stern", "_": "[ stə:n ]", "ru": "строгий"}, {
        "en": "reconnaissance",
        "_": "[ ri'kɔnisəns ]",
        "ru": "разведка"
    }, {"en": "gutter", "_": "[ 'gʌtə ]", "ru": "водосточный желоб, канава"}, {
        "en": "anguish",
        "_": "[ 'æŋgwiʃ ]",
        "ru": "страдание"
    }, {"en": "obedience", "_": "[ ə'bi:djəns ]", "ru": "послушание"}, {
        "en": "lapse",
        "_": "[ læps ]",
        "ru": "описка"
    }, {"en": "likeness", "_": "[ 'laiknis ]", "ru": "сходство"}, {
        "en": "procession",
        "_": "[ prə'seʃən ]",
        "ru": "процессия"
    }, {"en": "programme", "_": "[ 'prəugræm ]", "ru": "программа"}, {
        "en": "cub",
        "_": "[ kʌb ]",
        "ru": "детеныш (зверя)"
    }, {"en": "auxiliary", "_": "[ ɔ:g'ziljəri ]", "ru": "вспомогательный, дополнительный"}, {
        "en": "plume",
        "_": "[ plu:m ]",
        "ru": "перо"
    }, {"en": "comparatively", "_": "[ kəm'pærətivli ]", "ru": "сравнительно (TR!)"}, {
        "en": "dismay",
        "_": "[ dis'mei ]",
        "ru": "ужас"
    }, {"en": "hearing", "_": "[ 'hiəriŋ ]", "ru": "слух"}, {
        "en": "ruse",
        "_": "[ ru:z ]",
        "ru": "уловка, хитрость"
    }, {"en": "tearing", "_": "[ 'tɛəriŋ ]", "ru": "разрывание"}, {
        "en": "reassure",
        "_": "[ ,ri:ə'ʃuə ]",
        "ru": "заверять"
    }, {"en": "footprint", "_": "[ 'futprint ]", "ru": "след (TR!)"}, {
        "en": "temptation",
        "_": "[ temp'teiʃən ]",
        "ru": "искушение, соблазн"
    }, {"en": "spotted", "_": "[ 'spɔtid ]", "ru": "определенный"}, {
        "en": "grew",
        "_": "[ grew ]",
        "ru": "рос (от grow)"
    }, {"en": "wretched", "_": "[ 'retʃɪd ]", "ru": "несчастный, жалкий"}, {
        "en": "jewels",
        "_": "[ 'ʤu:əlz ]",
        "ru": "драгоценности"
    }, {"en": "eater", "_": "[ 'i:tə ]", "ru": "едок"}, {
        "en": "speed",
        "_": "[ spi:d ]",
        "ru": "скорость, ускорять, спешить"
    }, {"en": "indifferent", "_": "[ in'difərənt ]", "ru": "безразличный"}, {
        "en": "signs",
        "_": "[ sainz ]",
        "ru": "знаки, вывески (от sign)"
    }, {"en": "situation", "_": "[ ,sitju'eiʃn ]", "ru": "положение"}, {
        "en": "profitable",
        "_": "[ 'prɔfitəb(ə)l ]",
        "ru": "прибыльный, выгодный, полезный"
    }, {"en": "astronomy", "_": "[ əs'trɔnəmi ]", "ru": "астрономия"}, {
        "en": "pleasantly",
        "_": "[ 'plezntli ]",
        "ru": "приятно (!NEW!)"
    }, {"en": "firewood", "_": "[ 'faiəwud ]", "ru": "дрова"}, {
        "en": "daring",
        "_": "[ 'dɛəriŋ ]",
        "ru": "смелость, отвага; смелый, отважный"
    }, {"en": "measles", "_": "[ 'mi:zlz ]", "ru": "корь"}, {
        "en": "amateur",
        "_": "[ 'æmətə: ]",
        "ru": "любитель"
    }, {"en": "mould", "_": "[ məuld ]", "ru": "плесень; плесенный грибок"}, {
        "en": "fits",
        "_": "[ fits ]",
        "ru": "подходит (от fit)"
    }, {"en": "hive", "_": "[ haiv ]", "ru": "улей"}, {
        "en": "enabled",
        "_": "[ i'neibld ]",
        "ru": "позволил (TR!)"
    }, {"en": "faded", "_": "[ fædɪd ]", "ru": "исчез (TR!)"}, {
        "en": "resignation",
        "_": "[ ,rezig'neiʃn ]",
        "ru": "отставка, заявление об отставке, покорность, смирение"
    }, {"en": "captive", "_": "[ 'kæptiv ]", "ru": "пленный"}, {
        "en": "superlative",
        "_": "[ sju:'pə:lətiv ]",
        "ru": "превосходная степень (грам.)"
    }, {"en": "anticipated", "_": "[ æn'tɪsə‚peɪtɪd ]", "ru": "ожидаемый (TR!)"}, {
        "en": "essay",
        "_": "[ n'esei ]",
        "ru": "очерк"
    }, {"en": "workshop", "_": "[ 'wɜ:rk‚ʃɒp ]", "ru": "мастерская"}, {
        "en": "summit",
        "_": "[ 'sʌmit ]",
        "ru": "вершина"
    }, {"en": "thence", "_": "[ ðens ]", "ru": "отсюда (TR!)"}, {
        "en": "outrage",
        "_": "[ 'autreiʤ ]",
        "ru": "нарушение закона, насилие, оскорблять"
    }, {"en": "options", "_": "[ 'ɔpʃənz ]", "ru": "выбора (TR!)"}, {
        "en": "modification",
        "_": "[ ,mɔdifi'keiʃ(ə)n ]",
        "ru": "модификация (TR!)"
    }, {"en": "writing", "_": "[ 'raɪtɪŋ ]", "ru": "письменность ("}, {
        "en": "unanimously",
        "_": "[ ju:'næniməslɪ ]",
        "ru": "единодушно"
    }, {"en": "distant", "_": "[ 'distənt ]", "ru": "дальний, далекий"}, {
        "en": "cereals",
        "_": "[ 'sɪrɪəlz ]",
        "ru": "хлебные злаки, зерновые"
    }, {"en": "rowing", "_": "[ 'rəuiŋ ]", "ru": "гребля, выговор"}, {
        "en": "repetition",
        "_": "[ ,repi'tiʃən ]",
        "ru": "повторение"
    }, {"en": "electronic", "_": "[ ilek'trɔnik ]", "ru": "электронный"}, {
        "en": "mortal",
        "_": "[ mɔ:tl ]",
        "ru": "смертный, смертельный (не lethal)"
    }, {"en": "absorption", "_": "[ əb'sɔ:pʃən ]", "ru": "Поглощение"}, {
        "en": "ruins",
        "_": "[ ruins ]",
        "ru": "руины (TR!)"
    }, {"en": "trail", "_": "[ treil ]", "ru": "след (не trace)"}, {
        "en": "volcano",
        "_": "[ vɔl'keinəu ]",
        "ru": "вулкан"
    }, {"en": "primary", "_": "[ 'praiməri ]", "ru": "первичный"}, {
        "en": "correlation",
        "_": "[ ,kɔri'leiʃən ]",
        "ru": "корреляция (TR!)"
    }, {"en": "integral", "_": "[ 'intigrəl ]", "ru": "неотъемлемый"}, {
        "en": "truly",
        "_": "[ 'tru:li ]",
        "ru": "точно, правдиво, истинно, верно"
    }, {"en": "totally", "_": "[ təutlɪ ]", "ru": "полностью"}, {
        "en": "passing",
        "_": "[ 'pɑ:siŋ ]",
        "ru": "прохождение"
    }, {"en": "myth", "_": "[ miθ ]", "ru": "миф"}, {
        "en": "arid",
        "_": "[ 'ærid ]",
        "ru": "сухой, засушливый"
    }, {"en": "deity", "_": "[ 'di:iti ]", "ru": "божество"}, {
        "en": "kitty",
        "_": "[ 'kiti ]",
        "ru": "цель (в игре в кегли)"
    }, {"en": "nails", "_": "[ neilz ]", "ru": "ногти (от nail)"}, {
        "en": "stud",
        "_": "[ stʌd ]",
        "ru": "запонка"
    }, {"en": "cuff", "_": "[ kʌf ]", "ru": "наручники, лёгкий удар"}, {
        "en": "buttons",
        "_": "[ 'bʌtnz ]",
        "ru": "кнопки (TR!)"
    }, {"en": "strap", "_": "[ stræp ]", "ru": "ремень, стягивать ремнем"}, {
        "en": "delusion",
        "_": "[ di'lu:ʒən ]",
        "ru": "заблуждение"
    }, {"en": "garrison", "_": "[ 'gærisn ]", "ru": "гарнизон, ставить гарнизон"}, {
        "en": "hearth",
        "_": "[ hɑ:θ ]",
        "ru": "печь, камин, домашний очаг"
    }, {"en": "brew", "_": "[ bru: ]", "ru": "затевать, надвигаться"}, {
        "en": "rightly",
        "_": "[ 'raitli ]",
        "ru": "справедливо"
    }, {"en": "dot", "_": "[ dɔt ]", "ru": "точка"}, {
        "en": "soothe",
        "_": "[ su:ð ]",
        "ru": "успокаивать, утешать, облегчать (боль)"
    }, {"en": "discreet", "_": "[ dis'kri:t ]", "ru": "осторожный, сдержанный"}, {
        "en": "elated",
        "_": "[ i'leitid ]",
        "ru": "окрыленный"
    }, {"en": "persecution", "_": "[ ,pə:si'kju:ʃən ]", "ru": "преследование"}, {
        "en": "cells",
        "_": "[ selz ]",
        "ru": "ячейки (TR!)"
    }, {"en": "penknife", "_": "[ 'pennaif ]", "ru": "перочинный нож"}, {
        "en": "picnic",
        "_": "[ 'piknik ]",
        "ru": "пикник"
    }, {"en": "politics", "_": "[ 'pɔlitiks ]", "ru": "политика"}, {
        "en": "adopted",
        "_": "[ ə'dɒptɪd ]",
        "ru": "принятый (TR!)"
    }, {"en": "youthful", "_": "[ 'ju:Ɵfəl ]", "ru": "юный, юношеский"}, {
        "en": "moral",
        "_": "[ 'mɔrəl ]",
        "ru": "нравственный"
    }, {"en": "readily", "_": "[ 'redili ]", "ru": "охотно"}, {
        "en": "minor",
        "_": "[ 'mainə ]",
        "ru": "младший, незначительный, второстепенный"
    }, {"en": "cucumbers", "_": "[ 'kju:kʌmbəz ]", "ru": "огурцы (от cucumber)"}, {
        "en": "haven",
        "_": "[ 'heivn ]",
        "ru": "гавань, убежище"
    }, {"en": "lit", "_": "[ lit ]", "ru": "освещённый (!NEW!)"}, {
        "en": "outright",
        "_": "[ a'autrait ]",
        "ru": "открыто, прямо; без утайки (не straight, directly)"
    }, {"en": "thorny", "_": "[ 'θɔ:ni ]", "ru": "колючий, тернистый ****n*"}, {
        "en": "conviction",
        "_": "[ kən'vikʃən ]",
        "ru": "осуждение, убеждение, убежденность"
    }, {"en": "web", "_": "[ web ]", "ru": "ткань, лента, перемычка"}, {
        "en": "thrilling",
        "_": "[ 'θriliŋ ]",
        "ru": "захватывающий"
    }, {"en": "series", "_": "[ 'siəri:z ]", "ru": "серия"}, {
        "en": "fastened",
        "_": "[ fɑ:snd ]",
        "ru": "закрепленный (не attached) (TR!)"
    }, {"en": "necessity", "_": "[ ni'sesiti ]", "ru": "необходимость"}, {
        "en": "grains",
        "_": "[ greinz ]",
        "ru": "зерно"
    }, {"en": "boss", "_": "[ bɔs ]", "ru": "начальник"}, {
        "en": "deployment",
        "_": "[ di'plɔimənt ]",
        "ru": "развертывание"
    }, {"en": "training", "_": "[ 'treiniŋ ]", "ru": "тренировка, обучение"}, {
        "en": "vocation",
        "_": "[ vəʋ'keɪʃən ]",
        "ru": "призвание"
    }, {
        "en": "counteract",
        "_": "[ ,kauntə'rækt ]",
        "ru": "противодействовать (не contradict)"
    }, {"en": "instinctive", "_": "[ in'stiŋktiv ]", "ru": "инстинктивный"}, {
        "en": "nobleman",
        "_": "[ 'nəublmən ]",
        "ru": "дворянин"
    }, {"en": "combat", "_": "[ 'kɔmbət ]", "ru": "бой, борьба (не battle)"}, {
        "en": "dejected",
        "_": "[ dɪ'dʒektɪd ]",
        "ru": "удрученный, угнетенный"
    }, {"en": "involuntary", "_": "[ in'vɔləntəri ]", "ru": "невольный"}, {
        "en": "cringe",
        "_": "[ krinʤ ]",
        "ru": "раболепствовать"
    }, {"en": "honeycomb", "_": "[ 'hʌnikəum ]", "ru": "соты"}, {
        "en": "dwelling",
        "_": "[ 'dweliŋ ]",
        "ru": "жилье"
    }, {"en": "cork", "_": "[ kɔ:k ]", "ru": "поплавок"}, {
        "en": "infinite",
        "_": "[ 'infinit ]",
        "ru": "безграничный, бесконечный"
    }, {"en": "annually", "_": "[ 'ænjuəli ]", "ru": "ежегодно"}, {
        "en": "stealing",
        "_": "[ 'sti:liŋ ]",
        "ru": "кража (TR!)"
    }, {"en": "paw", "_": "[ pɔ: ]", "ru": "лапа"}, {
        "en": "waver",
        "_": "[ 'weɪvər ]",
        "ru": "колебаться, быть в нерешительности"
    }, {"en": "frolic", "_": "[ 'frɔlik ]", "ru": "веселиться, проказничать"}, {
        "en": "endanger",
        "_": "[ in'deinʤə ]",
        "ru": "подвергать опасности"
    }, {"en": "gland", "_": "[ glænd ]", "ru": "железа"}, {
        "en": "electricity",
        "_": "[ ilek'trisiti ]",
        "ru": "электричество"
    }, {"en": "reporting", "_": "[ ri'pɔ:tɪŋ ]", "ru": "сообщение"}, {
        "en": "basically",
        "_": "[ 'beisikəli ]",
        "ru": "в основном"
    }, {"en": "subdued", "_": "[ səb'dju:d ]", "ru": "подавленный"}, {
        "en": "rules",
        "_": "[ ru:lz ]",
        "ru": "правила (от rule)"
    }, {"en": "label", "_": "[ leibl ]", "ru": "этикетка, приклеивать ярлык"}, {
        "en": "housekeeper",
        "_": "[ 'haus,ki:pə ]",
        "ru": "экономка"
    }, {"en": "hunting", "_": "[ 'hʌntiŋ ]", "ru": "охота"}, {
        "en": "terms",
        "_": "[ tɜ:rmz ]",
        "ru": "личные отношения, условия соглашения"
    }, {"en": "herd", "_": "[ hə:d ]", "ru": "стадо"}, {
        "en": "peril",
        "_": "[ 'peril ]",
        "ru": "опасность"
    }, {"en": "perilous", "_": "[ 'periləs ]", "ru": "опасный, рискованный"}, {
        "en": "dangle",
        "_": "[ 'dæŋgl ]",
        "ru": "качаться, подвешивать"
    }, {"en": "intimate", "_": "[ 'intimit ]", "ru": "глубокий, интимный"}, {
        "en": "distracted",
        "_": "[ dis'træktid ]",
        "ru": "отвлеченный (TR!)"
    }, {"en": "rebellion", "_": "[ ri'beljən ]", "ru": "восстание, бунт"}, {
        "en": "reality",
        "_": "[ ri:'æliti ]",
        "ru": "действительность"
    }, {"en": "governor", "_": "[ 'gʌvənə ]", "ru": "губернатор"}, {
        "en": "angle",
        "_": "[ æŋgl ]",
        "ru": "угол, точка зрения"
    }, {"en": "apparatus", "_": "[ ,æpə'reitəs ]", "ru": "аппарат"}, {
        "en": "automatic",
        "_": "[ ,ɔ:tə'mætik ]",
        "ru": "автоматический"
    }, {"en": "birth", "_": "[ bə:θ ]", "ru": "рождение"}, {
        "en": "wretch",
        "_": "[ retʃ ]",
        "ru": "несчастный, негодяй"
    }, {"en": "dismal", "_": "[ 'dizməl ]", "ru": "мрачный, унылый (не gloomy, dreary)"}, {
        "en": "flames",
        "_": "[ fleimz ]",
        "ru": "огонь (TR!)"
    }, {"en": "fireworks", "_": "[ 'faiəwə:ks ]", "ru": "фейерверк"}, {
        "en": "dreary",
        "_": "[ 'driəri ]",
        "ru": "мрачный, унылый, скучный (не gloomy)"
    }, {"en": "charges", "_": "[ 'tʃɑ:rdʒɪz ]", "ru": "издержки, расходы (от charge)"}, {
        "en": "muttering",
        "_": "[ 'mʌtəɪŋ ]",
        "ru": "бормотание"
    }, {"en": "array", "_": "[ ə'rei ]", "ru": "массив, множество, наряжать, украшать"}, {
        "en": "hug",
        "_": "[ hʌg ]",
        "ru": "крепко обнимать"
    }, {"en": "rubbing", "_": "[ 'rʌbiŋ ]", "ru": "протирка (не от слова wash)"}, {
        "en": "gleaming",
        "_": "[ gli:mɪŋ ]",
        "ru": "блеск"
    }, {"en": "torn", "_": "[ tɔ:n ]", "ru": "оборванный (не worn) (!NEW!)"}, {
        "en": "fishy",
        "_": "[ 'fiʃi ]",
        "ru": "подозрительный, сомнительный"
    }, {"en": "rational", "_": "[ ræʃ(ə)nəl ]", "ru": "рациональный"}, {
        "en": "sake",
        "_": "[ seik ]",
        "ru": "ради, для"
    }, {"en": "Chevy", "_": "[ 'tʃevɪ ]", "ru": "охота, погоня, гнаться (не chase)"}, {
        "en": "savagely",
        "_": "[ 'sæviʤlɪ ]",
        "ru": "свирепо, дико"
    }, {"en": "brigade", "_": "[ bri'geid ]", "ru": "бригада"}, {
        "en": "cauldron",
        "_": "[ 'kɔ:ldrən ]",
        "ru": "котел (TR!)"
    }, {"en": "eggs", "_": "[ egz ]", "ru": "яйца (от egg)"}, {
        "en": "liable",
        "_": "[ 'laiəbl ]",
        "ru": "подлежащий, обязанный, ответственный"
    }, {"en": "sedate", "_": "[ si'deit ]", "ru": "спокойный"}, {
        "en": "selection",
        "_": "[ si'lekʃən ]",
        "ru": "отбор"
    }, {"en": "luxurious", "_": "[ lʌg'zjuəriəs ]", "ru": "роскошный"}, {
        "en": "elevated",
        "_": "[ 'eliveitid ]",
        "ru": "поднятый (TR!)"
    }, {"en": "freight", "_": "[ freit ]", "ru": "груз, грузовой"}, {
        "en": "closure",
        "_": "[ 'kləuʒə ]",
        "ru": "закрытие"
    }, {"en": "scenery", "_": "[ 'si:nəri ]", "ru": "декорации"}, {
        "en": "weekly",
        "_": "[ 'wi:klɪ ]",
        "ru": "еженедельный, еженедельно"
    }, {"en": "monthly", "_": "[ 'mʌnθli ]", "ru": "(еже)месячный, ежемесячно"}, {
        "en": "ruffle",
        "_": "[ 'rʌfl ]",
        "ru": "ерошить (волосы), рябить (воду)"
    }, {
        "en": "muffled",
        "_": "[ 'mʌf(ə)ld ]",
        "ru": "закутанный, укутанный, завёрнутый (не wrapped) (!NEW!)"
    }, {
        "en": "digest",
        "_": "[ n'daiʤest ]",
        "ru": "переваривать, усваивать, краткое изложение"
    }, {"en": "endlessly", "_": "[ 'endlislɪ ]", "ru": "нескончаемо"}, {
        "en": "breadth",
        "_": "[ bredθ ]",
        "ru": "ширина, полотнище"
    }, {
        "en": "slime",
        "_": "[ slaim ]",
        "ru": "слизь, липкая грязь, ил; комбинация (белье)"
    }, {"en": "notions", "_": "[ 'nəuʃ(ə)nz ]", "ru": "понятия (TR!)"}, {
        "en": "flourish",
        "_": "[ 'flʌriʃ ]",
        "ru": "процветать, размахивать; росчерк"
    }, {
        "en": "fuss",
        "_": "[ fʌs ]",
        "ru": "суета; суетиться, беспокоиться, хлопотать (не stir)"
    }, {"en": "chew", "_": "[ ʧu: ]", "ru": "жевать"}, {
        "en": "compelled",
        "_": "[ kəm'peld ]",
        "ru": "вынужденный (TR!)"
    }, {"en": "fruitless", "_": "[ 'fru:tlis ]", "ru": "бесплодный"}, {
        "en": "faintly",
        "_": "[ 'feintli ]",
        "ru": "слабо (!NEW!)"
    }, {"en": "minority", "_": "[ mai'nɔriti ]", "ru": "меньшинство"}, {
        "en": "malignant",
        "_": "[ mə'lignənt ]",
        "ru": "злобный, злостный, злокачественный"
    }, {"en": "flush", "_": "[ flʌʃ ]", "ru": "(по)краснеть"}, {
        "en": "unnecessary",
        "_": "[ ʌn'nesis(ə)ri ]",
        "ru": "ненужный"
    }, {"en": "graveyard", "_": "[ 'greivjɑ:d ]", "ru": "кладбище (TR!)"}, {
        "en": "hopeful",
        "_": "[ 'həupful ]",
        "ru": "надеющийся, подающий надежды, многообещающий"
    }, {"en": "blockade", "_": "[ blɔ'keid ]", "ru": "блокада"}, {
        "en": "minister",
        "_": "[ 'ministə ]",
        "ru": "министр"
    }, {"en": "the", "_": "[ ði: ]", "ru": "определенный артикль"}, {
        "en": "secret",
        "_": "[ 'si:kri:t ]",
        "ru": "секрет"
    }, {"en": "bye", "_": "[ bai ]", "ru": "пока (при прощании)"}, {
        "en": "compact",
        "_": "[ 'kɔmpækt ]",
        "ru": "компактный"
    }, {"en": "silence", "_": "[ 'sailəns ]", "ru": "молчание, тишина"}, {
        "en": "er",
        "_": "[ er ]",
        "ru": "отделение (служба) экстренной медицинской помощи (Emergency Room) ((!NEW!))"
    }, {"en": "attendance", "_": "[ ə'tendəns ]", "ru": "присутствие, аудитория"}, {
        "en": "worn",
        "_": "[ wɔ:rn ]",
        "ru": "потёртый, изношенный (!NEW!)"
    }, {"en": "fiend", "_": "[ fi:nd ]", "ru": "дьявол, злой дух (не devil)"}, {
        "en": "cathedral",
        "_": "[ kə'θi:drəl ]",
        "ru": "собор"
    }, {"en": "furnish", "_": "[ 'fə:niʃ ]", "ru": "снабжать, меблировать, обставлять"}, {
        "en": "winding",
        "_": "[ 'waɪndɪŋ ]",
        "ru": "изгиб"
    }, {"en": "doubtful", "_": "[ 'dautful ]", "ru": "сомневающийся (полон сомнений)"}, {
        "en": "cowardly",
        "_": "[ 'kauedli ]",
        "ru": "трусливый, малодушный"
    }, {"en": "cove", "_": "[ kəuv ]", "ru": "сооружать"}, {
        "en": "massive",
        "_": "[ 'mæsiv ]",
        "ru": "массивный"
    }, {"en": "version", "_": "[ 'vɜ:rʒən ]", "ru": "версия"}, {
        "en": "commend",
        "_": "[ kə'mend ]",
        "ru": "хвалить"
    }, {"en": "waving", "_": "[ 'weɪvɪŋ ]", "ru": "помахивание (TR!)"}, {
        "en": "triple",
        "_": "[ 'tripl ]",
        "ru": "тройной"
    }, {"en": "plus", "_": "[ plʌs ]", "ru": "плюс"}, {
        "en": "jeer",
        "_": "[ ʤiə ]",
        "ru": "насмешка"
    }, {
        "en": "credentials",
        "_": "[ krə'denʃəlz ]",
        "ru": "верительные грамоты, рекомендация"
    }, {"en": "partially", "_": "[ 'pɑ:ʃəlɪ ]", "ru": "частично (TR!)"}, {
        "en": "leash",
        "_": "[ li:ʃ ]",
        "ru": "поводок, цепь (не strap)"
    }, {"en": "differently", "_": "[ 'difrəntli ]", "ru": "по-другому"}, {
        "en": "preservation",
        "_": "[ ,prezə:'veiʃən ]",
        "ru": "сохранение, сохранность, консервирование"
    }, {"en": "setting", "_": "[ 'setiŋ ]", "ru": "окружение"}, {
        "en": "afforded",
        "_": "[ ə'fɔ:dɪd ]",
        "ru": "предоставляемый"
    }, {"en": "calamity", "_": "[ kə'læmiti ]", "ru": "стихийное бедствие, большое несчастье"}, {
        "en": "bin",
        "_": "[ bin ]",
        "ru": "бункер (!NEW!)"
    }, {"en": "snoop", "_": "[ snu:p ]", "ru": "подсматривать (!NEW!)"}, {
        "en": "workman",
        "_": "[ 'wɜ:rkmən ]",
        "ru": "рабочий (мужик)"
    }, {
        "en": "overjoyed",
        "_": "[ ,əuvə'ʤɔid ]",
        "ru": "вне себя от радости, очень довольный"
    }, {"en": "flabbergasted", "_": "[ 'flæbər‚gæstɪd ]", "ru": "поражен, изумлен"}, {
        "en": "brute",
        "_": "[ bru:t ]",
        "ru": "зверь, скотина (не beast)"
    }, {"en": "sunk", "_": "[ sʌŋk ]", "ru": "погруженным (TR!)"}, {
        "en": "renew",
        "_": "[ ri'nju: ]",
        "ru": "обновлять"
    }, {"en": "branches", "_": "[ brɑ:nʧz ]", "ru": "ветки (!NEW!)"}, {
        "en": "vexed",
        "_": "[ vekst ]",
        "ru": "сердил, раздражал (от vex)"
    }, {"en": "scene", "_": "[ si:n ]", "ru": "действие, картина, сцена"}, {
        "en": "destroyed",
        "_": "[ dis'trɔid ]",
        "ru": "разрушенный (TR!)"
    }, {"en": "bitterly", "_": "[ 'bitəli ]", "ru": "горько, сильно"}, {
        "en": "salvation",
        "_": "[ sæl'veiʃən ]",
        "ru": "спасение"
    }, {"en": "Jew", "_": "[ ʤu: ]", "ru": "еврей (TR!)"}, {
        "en": "prayer",
        "_": "[ prɛə ]",
        "ru": "молитва, просьба"
    }, {"en": "childhood", "_": "[ 'ʧaildhud ]", "ru": "детство"}, {
        "en": "discussion",
        "_": "[ dis'kʌʃn ]",
        "ru": "беседа"
    }, {"en": "jazz", "_": "[ ʤæz ]", "ru": "джаз"}, {
        "en": "uncertain",
        "_": "[ ʌn'sɜ:rtən ]",
        "ru": "неясный (не от слова clear)"
    }, {"en": "spruce", "_": "[ spru:s ]", "ru": "ель (TR!)"}, {
        "en": "opera",
        "_": "[ 'əupərə ]",
        "ru": "опера"
    }, {"en": "team", "_": "[ ti:m ]", "ru": "команда"}, {
        "en": "orderly",
        "_": "[ 'ɔ:dəli ]",
        "ru": "аккуратный"
    }, {"en": "strictly", "_": "[ 'striktli ]", "ru": "строго"}, {
        "en": "reproduce",
        "_": "[ ,ri:prə'dju:s ]",
        "ru": "воспроизводить"
    }, {"en": "cardboard", "_": "[ 'kɑ:dbɔ:d ]", "ru": "картон"}, {
        "en": "upright",
        "_": "[ 'ʌpraɪt ]",
        "ru": "прямой, вертикальный, честный, справедливый"
    }, {"en": "favor", "_": "[ 'feivə ]", "ru": "польза(покровительство) (TR!)"}, {
        "en": "ordinal",
        "_": "[ 'ɔ:dinl ]",
        "ru": "порядковый"
    }, {"en": "hopeless", "_": "[ 'həuplis ]", "ru": "безнадежный"}, {
        "en": "exceedingly",
        "_": "[ ik'si:diŋli ]",
        "ru": "чрезвычайно"
    }, {"en": "countryside", "_": "[ 'kʌntrɪ‚saɪd ]", "ru": "сельская местность"}, {
        "en": "maths",
        "_": "[ mæƟs ]",
        "ru": "математика"
    }, {"en": "discipline", "_": "[ 'disiplin ]", "ru": "дисциплина, обучение"}, {
        "en": "discourage",
        "_": "[ dis'kʌriʤ ]",
        "ru": "обескураживать"
    }, {"en": "insert", "_": "[ n'insət ]", "ru": "вставлять, помещать (в газете)"}, {
        "en": "verse",
        "_": "[ və:s ]",
        "ru": "стихи, поэзия"
    }, {"en": "speculation", "_": "[ ,spekju'leiʃən ]", "ru": "размышление"}, {
        "en": "atmosphere",
        "_": "[ 'ætməsfiə ]",
        "ru": "атмосфера"
    }, {"en": "folks", "_": "[ fəuks ]", "ru": "люди (TR!)"}, {
        "en": "arms",
        "_": "[ ɑ:ms ]",
        "ru": "оружие"
    }, {"en": "backward", "_": "[ 'bækwəd ]", "ru": "назад, обратно, наоборот"}, {
        "en": "exclusively",
        "_": "[ iks'klu:sivli ]",
        "ru": "исключительно"
    }, {"en": "crude", "_": "[ kru:d ]", "ru": "сырой, необработанный"}, {
        "en": "trespass",
        "_": "[ 'trespəs ]",
        "ru": "преступать, нарушать границу (владения)"
    }, {"en": "labor", "_": "[ 'leibə ]", "ru": "рабочая сила (TR!)"}, {
        "en": "wasted",
        "_": "[ 'weɪstɪd ]",
        "ru": "потраченный впустую (TR!)"
    }, {"en": "headstone", "_": "[ 'hedstəun ]", "ru": "надгробный камень (TR!)"}, {
        "en": "nickname",
        "_": "[ 'nikneim ]",
        "ru": "прозвище"
    }, {"en": "torrent", "_": "[ 'tɔrənt ]", "ru": "поток"}, {
        "en": "virtual",
        "_": "[ 'vɜ:rtʃu:əl ]",
        "ru": "фактический"
    }, {"en": "legitimate", "_": "[ ali'ʤitimit ]", "ru": "обоснованный"}, {
        "en": "circumstances",
        "_": "[ 'sɜ:rkəm‚stænsɪz ]",
        "ru": "обстоятельства, условия"
    }, {"en": "lodge", "_": "[ lɔʤ ]", "ru": "разместить"}, {
        "en": "gigantic",
        "_": "[ ʤai'gæntik ]",
        "ru": "гигантский"
    }, {"en": "outcome", "_": "[ 'autkʌm ]", "ru": "результат"}, {
        "en": "stray",
        "_": "[ strei ]",
        "ru": "сбиваться с пути, заблудившийся"
    }, {"en": "agreed", "_": "[ ə'gri:d ]", "ru": "согласился (от agree)"}, {
        "en": "confession",
        "_": "[ kən'feʃən ]",
        "ru": "признание, исповедь"
    }, {"en": "truthful", "_": "[ 'tru:θful ]", "ru": "правдивый"}, {
        "en": "defiance",
        "_": "[ di'faiəns ]",
        "ru": "неповиновение, пренебрежение"
    }, {"en": "blast", "_": "[ blɑ:st ]", "ru": "взрыв, взрывать, разрушать"}, {
        "en": "swelling",
        "_": "[ 'sweliŋ ]",
        "ru": "воспаление, отек"
    }, {"en": "prophet", "_": "[ 'prɔfit ]", "ru": "пророк"}, {
        "en": "potion",
        "_": "[ 'pəuʃən ]",
        "ru": "микстура (TR!)"
    }, {"en": "wand", "_": "[ wɒnd ]", "ru": "палочка (TR!)"}, {
        "en": "babble",
        "_": "[ 'bæbl ]",
        "ru": "бормотание, болтовня"
    }, {"en": "entertained", "_": "[ ,entə'teind ]", "ru": "развлекал (TR!)"}, {
        "en": "delete",
        "_": "[ di'li:t ]",
        "ru": "удалить (TR!)"
    }, {"en": "inward", "_": "[ 'inwəd ]", "ru": "внутрь"}, {
        "en": "backwards",
        "_": "[ 'bækwədz ]",
        "ru": "назад (TR!)"
    }, {"en": "breeze", "_": "[ bri:z ]", "ru": "легкий ветер"}, {
        "en": "resumed",
        "_": "[ ri'zju:md ]",
        "ru": "возобновленный (TR!)"
    }, {
        "en": "editorial",
        "_": "[ ,edi'tɔ:riəl ]",
        "ru": "редакционный, передовая статья (амер.)"
    }, {"en": "beginner", "_": "[ bi'ginə ]", "ru": "новичок (не newcomer)"}, {
        "en": "darling",
        "_": "[ 'dɑ:liŋ ]",
        "ru": "любимый, дорогой"
    }, {"en": "members", "_": "[ 'membəz ]", "ru": "члены (от member)"}, {
        "en": "ingredient",
        "_": "[ in'gri:djənt ]",
        "ru": "составная часть"
    }, {"en": "prevented", "_": "[ pri'ventɪd ]", "ru": "предотвращенный (TR!)"}, {
        "en": "uproar",
        "_": "[ 'ʌprɔ:r ]",
        "ru": "шум, волнение (не shindy)"
    }, {"en": "sights", "_": "[ sait ]", "ru": "достопримечательности"}, {
        "en": "bandy",
        "_": "[ 'bændi ]",
        "ru": "перебрасываться, хоккей, клюшка"
    }, {"en": "wren", "_": "[ ren ]", "ru": "крапивник (TR!)"}, {
        "en": "pounds",
        "_": "[ paundz ]",
        "ru": "фунты (от pound)"
    }, {"en": "peaches", "_": "[ pi:ʧz ]", "ru": "персики (от peach)"}, {
        "en": "worthless",
        "_": "[ 'wɜ:rƟlɪs ]",
        "ru": "ничего не стоящий, дрянной"
    }, {"en": "priceless", "_": "[ 'praislis ]", "ru": "бесценный"}, {
        "en": "contributor",
        "_": "[ kən'tribjutə ]",
        "ru": "сотрудник"
    }, {"en": "conspicuous", "_": "[ kən'spikjuəs ]", "ru": "заметный, выдающийся"}, {
        "en": "anonymous",
        "_": "[ ə'nɔniməs ]",
        "ru": "анонимный"
    }, {"en": "shaving", "_": "[ 'ʃeiviŋ ]", "ru": "бритье ("}, {
        "en": "whistling",
        "_": "[ 'wɪslɪŋ ]",
        "ru": "свист (TR!)"
    }, {"en": "buoy", "_": "[ bɔi ]", "ru": "буй, бакен"}, {
        "en": "scholar",
        "_": "[ 'skɔlə ]",
        "ru": "ученый"
    }, {
        "en": "graduated",
        "_": "[ 'grædʒu:‚eɪtɪd ]",
        "ru": "окончил, окончивший учебное заведение (от graduate)"
    }, {"en": "plank", "_": "[ plæŋk ]", "ru": "доска"}, {
        "en": "satisfactorily",
        "_": "[ 'sætisfailɪ ]",
        "ru": "удовлетворительно"
    }, {"en": "loudly", "_": "[ 'laudli ]", "ru": "громко"}, {
        "en": "seaside",
        "_": "[ 'si:said ]",
        "ru": "морское побережье"
    }, {"en": "assortment", "_": "[ ə'sɔ:tmənt ]", "ru": "выбор, ассортимент"}, {
        "en": "tenderly",
        "_": "[ 'tendəlɪ ]",
        "ru": "нежно, мягко (!NEW!)"
    }, {"en": "lame", "_": "[ leim ]", "ru": "хромой"}, {
        "en": "mill",
        "_": "[ mil ]",
        "ru": "фабрика, завод, мельница"
    }, {"en": "riding", "_": "[ 'raidiŋ ]", "ru": "еду (от ride), верховая езда"}, {
        "en": "distinctly",
        "_": "[ dis'tiŋktli ]",
        "ru": "отчетливо"
    }, {"en": "ye", "_": "[ ji: ]", "ru": "вы (TR!)"}, {
        "en": "strangle",
        "_": "[ 'stræŋgl ]",
        "ru": "задушить"
    }, {"en": "brim", "_": "[ 'brim ]", "ru": "край, поля (шляпы)"}, {
        "en": "cottage",
        "_": "[ 'kɔtiʤ ]",
        "ru": "коттедж"
    }, {"en": "dusk", "_": "[ dʌsk ]", "ru": "сумеречный, неясный, сумерки"}, {
        "en": "impose",
        "_": "[ im'pəuz ]",
        "ru": "налагать"
    }, {"en": "disk", "_": "[ disk ]", "ru": "диск (TR!)"}, {
        "en": "ordered",
        "_": "[ 'ɔ:dəd ]",
        "ru": "приказал (от order)"
    }, {"en": "dissolve", "_": "[ di'zɔlv ]", "ru": "растворять"}, {
        "en": "dashed",
        "_": "[ dæʃt ]",
        "ru": "брошенный ((!NEW!))"
    }, {"en": "decimal", "_": "[ 'desiməl ]", "ru": "десятичный, десятичная дробь"}, {
        "en": "leading",
        "_": "[ 'li:diŋ ]",
        "ru": "лидирование, руководящий"
    }, {"en": "classic", "_": "[ 'klæsik ]", "ru": "классический"}, {
        "en": "episode",
        "_": "[ 'episəud ]",
        "ru": "эпизод"
    }, {"en": "autobiography", "_": "[ ,ɔ:təubai'ɔgrəfi ]", "ru": "автобиография"}, {
        "en": "management",
        "_": "[ 'mæniʤmənt ]",
        "ru": "управление"
    }, {"en": "hero", "_": "[ 'hiərəu ]", "ru": "герой"}, {
        "en": "sequel",
        "_": "[ 'si:kwəl ]",
        "ru": "продолжение, результат"
    }, {"en": "wallpaper", "_": "[ 'wɔ:l,peipə ]", "ru": "обои"}, {
        "en": "destruction",
        "_": "[ dis'trʌkʃ(ə)n ]",
        "ru": "разрушение"
    }, {"en": "restoration", "_": "[ ,restə'reiʃn ]", "ru": "реставрация"}, {
        "en": "bliss",
        "_": "[ blis ]",
        "ru": "блаженство, счастье"
    }, {"en": "region", "_": "[ 'ri:ʤən ]", "ru": "район, область"}, {
        "en": "funnel",
        "_": "[ 'fʌnl ]",
        "ru": "воронка, труба (паровоза, парохода)"
    }, {"en": "padlock", "_": "[ 'pædlɔk ]", "ru": "висячий замок"}, {
        "en": "sufficiently",
        "_": "[ sə'fiʃəntlɪ ]",
        "ru": "достаточно"
    }, {"en": "German", "_": "[ 'ʤə:mən ]", "ru": "немец (TR!)"}, {
        "en": "secure",
        "_": "[ si'kjuə ]",
        "ru": "страховать"
    }, {"en": "compromise", "_": "[ 'kɔmprəmaiz ]", "ru": "компромисс"}, {
        "en": "intended",
        "_": "[ in'tendid ]",
        "ru": "предполагаемый"
    }, {"en": "ambition", "_": "[ æm'biʃən ]", "ru": "честолюбие, желание"}, {
        "en": "compliment",
        "_": "[ 'kɔmplimənt ]",
        "ru": "комплимент"
    }, {"en": "dread", "_": "[ dred ]", "ru": "страшиться, страх"}, {
        "en": "fighting",
        "_": "[ 'faitiŋ ]",
        "ru": "бой, сражение"
    }, {"en": "gull", "_": "[ gʌl ]", "ru": "чайка"}, {
        "en": "waiting",
        "_": "[ 'weitiŋ ]",
        "ru": "ждать (от to keep waiting)"
    }, {"en": "enlighten", "_": "[ in'laitn ]", "ru": "просвещать"}, {
        "en": "southern",
        "_": "[ 'sʌðən ]",
        "ru": "южный"
    }, {"en": "concussion", "_": "[ kən'kʌʃən ]", "ru": "сотрясение (мозга)"}, {
        "en": "ape",
        "_": "[ eip ]",
        "ru": "обезьяна (человекообразная)"
    }, {"en": "flew", "_": "[ flu: ]", "ru": "летал (от fly)"}, {
        "en": "urn",
        "_": "[ ɜ:rn ]",
        "ru": "урна"
    }, {"en": "dearest", "_": "[ 'dɪərɪst ]", "ru": "дорогой (не darling) (TR!)"}, {
        "en": "hart",
        "_": "[ hɑ:rt ]",
        "ru": "олень"
    }, {"en": "lord", "_": "[ lɔ:d ]", "ru": "лорд"}, {
        "en": "Britain",
        "_": "[ 'brɪtən ]",
        "ru": "британия"
    }, {"en": "written", "_": "[ 'rɪtən ]", "ru": "письменный, написанный"}, {
        "en": "words",
        "_": "[ wɜ:rdz ]",
        "ru": "слова (от word)"
    }, {"en": "devil", "_": "[ 'devil ]", "ru": "дьявол, сатана"}, {
        "en": "racket",
        "_": "[ 'rækit ]",
        "ru": "ракетка"
    }, {"en": "accidental", "_": "[ ,æksi'dentəl ]", "ru": "случайный, нечаянный"}, {
        "en": "bedside",
        "_": "[ 'bed‚saɪd ]",
        "ru": "постель"
    }, {"en": "abundant", "_": "[ ə'bʌndənt ]", "ru": "обильный"}, {
        "en": "commotion",
        "_": "[ kə'məuʃən ]",
        "ru": "смятение, волнение"
    }, {"en": "bearing", "_": "[ 'bɛəriŋ ]", "ru": "отношение(поведение)"}, {
        "en": "ruin",
        "_": "[ ruin ]",
        "ru": "гибель"
    }, {"en": "parlour", "_": "[ 'pɑ:lə ]", "ru": "кабинет"}, {
        "en": "cheer",
        "_": "[ ʧiə ]",
        "ru": "настроение"
    }, {"en": "craftsman", "_": "[ 'krɑ:ftsmən ]", "ru": "ремесленник"}, {
        "en": "dine",
        "_": "[ dain ]",
        "ru": "обедать"
    }, {
        "en": "signify",
        "_": "[ 'signifai ]",
        "ru": "значить, означать, иметь значение"
    }, {"en": "superstition", "_": "[ ,sju:pə'stiʃən ]", "ru": "суеверие, предрассудки"}, {
        "en": "revert",
        "_": "[ ri'və:t ]",
        "ru": "возвращаться (не return)"
    }, {"en": "paste", "_": "[ peist ]", "ru": "тесто, клейстер, паста; клеить, склеивать"}, {
        "en": "prefix",
        "_": "[ n'pri:fiks ]",
        "ru": "(грам.) префикс, приставка"
    }, {
        "en": "power",
        "_": "[ 'pauə ]",
        "ru": "держава, энергия, сила, мощность (не force)"
    }, {"en": "shrine", "_": "[ ʃrain ]", "ru": "сохранять"}, {
        "en": "darker",
        "_": "[ darker ]",
        "ru": "более темный (TR!)"
    }, {"en": "mute", "_": "[ mju:t ]", "ru": "немой (не dumb)"}, {
        "en": "dropped",
        "_": "[ drɔpt ]",
        "ru": "потерянный, пролитый (не spoiled) ((!NEW!))"
    }, {"en": "unsuccessful", "_": "[ 'ʌnsək'sesful ]", "ru": "неудачный"}, {
        "en": "installed",
        "_": "[ in'stɔ:ld ]",
        "ru": "установленный (TR!)"
    }, {
        "en": "applications",
        "_": "[ ,æpli'keiʃnz ]",
        "ru": "заявления(применения) (TR!)"
    }, {"en": "veteran", "_": "[ 'vetərən ]", "ru": "ветеран"}, {
        "en": "alignment",
        "_": "[ ə'lainmənt ]",
        "ru": "выравнивание, линия"
    }, {"en": "symbol", "_": "[ 'simbəl ]", "ru": "символ"}, {
        "en": "bloody",
        "_": "[ 'blʌdi ]",
        "ru": "кровавый"
    }, {"en": "denied", "_": "[ di'naid ]", "ru": "отклоненный (TR!)"}, {
        "en": "hooker",
        "_": "[ 'hukə ]",
        "ru": "проститутка (TR!)"
    }, {"en": "culprit", "_": "[ 'kʌlprit ]", "ru": "обвиняемый, преступник (не accused)"}, {
        "en": "pry",
        "_": "[ prai ]",
        "ru": "любопытный человек"
    }, {"en": "mid", "_": "[ mid ]", "ru": "средний"}, {
        "en": "beaten",
        "_": "[ 'bi:tn ]",
        "ru": "битый"
    }, {"en": "chose", "_": "[ ʧəuz ]", "ru": "выбирал, выбрал (от choose)"}, {
        "en": "drank",
        "_": "[ dræŋk ]",
        "ru": "(вы)пил (от drink)"
    }, {"en": "drove", "_": "[ drəuv ]", "ru": "водил машину, ехал на машине (от drive)"}, {
        "en": "eaten",
        "_": "[ 'i:tən ]",
        "ru": "eat (3 форма) (TR!)"
    }, {"en": "fell", "_": "[ fel ]", "ru": "упал (от fall)"}, {
        "en": "fallen",
        "_": "[ 'fɔ:lən ]",
        "ru": "упавший (!NEW!)"
    }, {"en": "aspect", "_": "[ 'æspekt ]", "ru": "взгляд, точка зрения"}, {
        "en": "covering",
        "_": "[ 'kʌvəriŋ ]",
        "ru": "покрытие (TR!)"
    }, {"en": "shutter", "_": "[ 'ʃʌtə ]", "ru": "ставень, затвор"}, {
        "en": "indignation",
        "_": "[ ,indig'neiʃən ]",
        "ru": "негодование, возмущение"
    }, {"en": "hatred", "_": "[ 'heitrid ]", "ru": "ненависть"}, {
        "en": "romance",
        "_": "[ rəu'mæns ]",
        "ru": "романтика, романтическая история"
    }, {"en": "tendency", "_": "[ 'tendənsi ]", "ru": "тенденция"}, {
        "en": "perspective",
        "_": "[ pə'spektiv ]",
        "ru": "перспектива, перспективный"
    }, {"en": "momentary", "_": "[ 'məuməntəri ]", "ru": "мгновенный (TR!)"}, {
        "en": "audible",
        "_": "[ 'ɔ:dəbl ]",
        "ru": "слышный, слышимый"
    }, {"en": "soothing", "_": "[ 'su:ðiŋ ]", "ru": "успокаивающий"}, {
        "en": "lash",
        "_": "[ læʃ ]",
        "ru": "хлестать, ударять; плеть"
    }, {"en": "pluck", "_": "[ plʌk ]", "ru": "ощипывать, выщипывать, рвать (цветы)"}, {
        "en": "enslave",
        "_": "[ in'sleiv ]",
        "ru": "порабощать"
    }, {"en": "pamphlet", "_": "[ 'pæmflit ]", "ru": "брошюра, памфлет"}, {
        "en": "booklet",
        "_": "[ 'buklit ]",
        "ru": "брошюра, буклет"
    }, {"en": "intrigue", "_": "[ in'tri:g ]", "ru": "интрига"}, {
        "en": "vine",
        "_": "[ vaɪn ]",
        "ru": "виноградная лоза"
    }, {"en": "hereditary", "_": "[ hi'reditəri ]", "ru": "наследственный"}, {
        "en": "spree",
        "_": "[ spri: ]",
        "ru": "веселье, шалость"
    }, {"en": "shapeless", "_": "[ 'ʃeiplis ]", "ru": "бесформенный"}, {
        "en": "resolved",
        "_": "[ ri'zɔlvd ]",
        "ru": "решился, принял решение (!NEW!)"
    }, {"en": "horizon", "_": "[ hə'raizn ]", "ru": "горизонт"}, {
        "en": "erect",
        "_": "[ i'rekt ]",
        "ru": "строить (не build)"
    }, {"en": "partition", "_": "[ pɑ:'tiʃən ]", "ru": "разделение"}, {
        "en": "exterior",
        "_": "[ eks'tiəriə ]",
        "ru": "внешний, внешность, внешний вид"
    }, {"en": "transformation", "_": "[ ,trænsfə'meiʃən ]", "ru": "преобразование"}, {
        "en": "paying",
        "_": "[ 'peiiŋ ]",
        "ru": "платеж"
    }, {"en": "project", "_": "[ n'prɔʤekt ]", "ru": "проект"}, {
        "en": "shown",
        "_": "[ ʃəʋn ]",
        "ru": "показанным (TR!)"
    }, {"en": "appetite", "_": "[ 'æpitait ]", "ru": "аппетит, охота, желание"}, {
        "en": "donation",
        "_": "[ dəʋ'neɪʃən ]",
        "ru": "денежное пожертвование"
    }, {"en": "lease", "_": "[ li:s ]", "ru": "аренда, сдавать в аренду"}, {
        "en": "sphere",
        "_": "[ sfiə ]",
        "ru": "сфера"
    }, {"en": "snapped", "_": "[ snæpt ]", "ru": "сфотографированный (TR!)"}, {
        "en": "stuffed",
        "_": "[ 'stʌft ]",
        "ru": "наполненный (TR!)"
    }, {"en": "hung", "_": "[ hʌng ]", "ru": "вешал, был склонным (!NEW!)"}, {
        "en": "rode",
        "_": "[ rəud ]",
        "ru": "ехать (2 форма) (!NEW!)"
    }, {"en": "shook", "_": "[ ʃuk ]", "ru": "трёс (!NEW!)"}, {
        "en": "showed",
        "_": "[ ʃəud ]",
        "ru": "показал (от show)"
    }, {"en": "slept", "_": "[ slept ]", "ru": "спал (от sleep)"}, {
        "en": "beset",
        "_": "[ bi'set ]",
        "ru": "окружать"
    }, {"en": "largest", "_": "[ lɑ:ʤəst ]", "ru": "самый большой (TR!)"}, {
        "en": "publicly",
        "_": "[ 'pʌblikli ]",
        "ru": "публично"
    }, {"en": "forge", "_": "[ fɔ:ʤ ]", "ru": "выдумывать"}, {
        "en": "nick",
        "_": "[ nik ]",
        "ru": "зарубка (TR!)"
    }, {"en": "soften", "_": "[ 'sɔfn ]", "ru": "смягчать(ся)"}, {
        "en": "sap",
        "_": "[ sæp ]",
        "ru": "сок (растений); подрывать"
    }, {"en": "gaunt", "_": "[ gɔ:nt ]", "ru": "изможденный (TR!)"}, {
        "en": "defiant",
        "_": "[ di'faiənt ]",
        "ru": "вызывающий, дерзкий"
    }, {"en": "schoolboy", "_": "[ 'sku:lbɔi ]", "ru": "школьник"}, {
        "en": "clash",
        "_": "[ klæʃ ]",
        "ru": "столкновение, конфликт"
    }, {"en": "snarl", "_": "[ snɑ:l ]", "ru": "рычать, огрызаться; рычание, ворчание"}, {
        "en": "creating",
        "_": "[ kri:'eɪtɪŋ ]",
        "ru": "создание"
    }, {"en": "slant", "_": "[ slɑ:nt ]", "ru": "наклонный"}, {
        "en": "negligence",
        "_": "[ 'negliʤəns ]",
        "ru": "небрежность"
    }, {"en": "wasteful", "_": "[ 'weistf(ə)l ]", "ru": "расточительный"}, {
        "en": "mournful",
        "_": "[ 'mɔ:nful ]",
        "ru": "грустный"
    }, {"en": "basis", "_": "[ 'beisis ]", "ru": "основа, основание"}, {
        "en": "compile",
        "_": "[ kəm'pail ]",
        "ru": "составлять"
    }, {"en": "oath", "_": "[ ouθ ]", "ru": "клятва, присяга"}, {
        "en": "fascinated",
        "_": "[ 'fæsineitɪd ]",
        "ru": "очаровал (от fascinate)"
    }, {"en": "listener", "_": "[ 'lisnə ]", "ru": "слушатель"}, {
        "en": "nerves",
        "_": "[ nɜ:rvz ]",
        "ru": "нервы (от nerve)"
    }, {"en": "session", "_": "[ 'seʃən ]", "ru": "заседание (не sitting)"}, {
        "en": "intervention",
        "_": "[ ,intə'venʃən ]",
        "ru": "посредничество"
    }, {"en": "message", "_": "[ 'mesiʤ ]", "ru": "сообщение, поручение"}, {
        "en": "colorful",
        "_": "[ 'kʌlərfəl ]",
        "ru": "красочный"
    }, {"en": "sparkle", "_": "[ 'spɑ:kl ]", "ru": "сверкать, искриться"}, {
        "en": "blew",
        "_": "[ blu: ]",
        "ru": "дул (!NEW!)"
    }, {"en": "improved", "_": "[ im'pru:vd ]", "ru": "улучшил (от improve)"}, {
        "en": "blown",
        "_": "[ bləun ]",
        "ru": "сдутый (TR!)"
    }, {"en": "impure", "_": "[ im'pjuə ]", "ru": "нечистый, грязный, с примесью"}, {
        "en": "wore",
        "_": "[ wɔr ]",
        "ru": "носил, изнашивал"
    }, {"en": "wrote", "_": "[ wrɔt ]", "ru": "писал, написанный (от write)"}, {
        "en": "ate",
        "_": "[ et ]",
        "ru": "ел, съел (от eat)"
    }, {"en": "fact", "_": "[ fækt ]", "ru": "сущность, факт"}, {
        "en": "mathematical",
        "_": "[ ,mæθi'mætikəl ]",
        "ru": "математический"
    }, {"en": "wild", "_": "[ waild ]", "ru": "исступленный, безумный"}, {
        "en": "flattering",
        "_": "[ 'flætəriŋ ]",
        "ru": "льстивый, лестный"
    }, {"en": "lofty", "_": "[ 'lɔfti ]", "ru": "высокий, возвышенный"}, {
        "en": "dysentery",
        "_": "[ 'disntri ]",
        "ru": "дизентерия"
    }, {"en": "tonight", "_": "[ tə'nait ]", "ru": "сегодня вечером"}, {
        "en": "sorry",
        "_": "[ 'sɔri ]",
        "ru": "сожалеющий, печальный, унылый"
    }, {"en": "beaming", "_": "[ 'bi:mɪŋ ]", "ru": "сияющий (от слова beam) (TR!)"}, {
        "en": "ads",
        "_": "[ ædz ]",
        "ru": "реклама"
    }, {"en": "technique", "_": "[ tek'ni:k ]", "ru": "техника"}, {
        "en": "based",
        "_": "[ beɪst ]",
        "ru": "основанный (TR!)"
    }, {"en": "spoken", "_": "[ 'spəukən ]", "ru": "сказанный (!NEW!)"}, {
        "en": "examination",
        "_": "[ ig'zæmi'neiʃn ]",
        "ru": "экзамен"
    }, {"en": "swam", "_": "[ swæm ]", "ru": "плавал (от swim)"}, {
        "en": "closed",
        "_": "[ kləuzd ]",
        "ru": "закрыл, закрытый (от close)"
    }, {"en": "lard", "_": "[ lɑ:d ]", "ru": "топленое свиное сало"}, {
        "en": "affected",
        "_": "[ ə'fektid ]",
        "ru": "пораженный"
    }, {"en": "doing", "_": "[ 'du(:)iŋ ]", "ru": "делающий (от do)"}, {
        "en": "spreading",
        "_": "[ spredɪŋ ]",
        "ru": "распространение"
    }, {"en": "agitated", "_": "[ 'æʤiteitid ]", "ru": "взволнованный (не thrilled)"}, {
        "en": "powerful",
        "_": "[ 'pauəful ]",
        "ru": "могущественный, сильный"
    }, {"en": "outskirts", "_": "[ 'autskə:ts ]", "ru": "окраина (города), опушка (леса)"}, {
        "en": "spirits",
        "_": "[ 'spirits ]",
        "ru": "души (!NEW!)"
    }, {"en": "disperse", "_": "[ dis'pə:s ]", "ru": "рассеиваться"}, {
        "en": "correction",
        "_": "[ kə'rekʃən ]",
        "ru": "исправление"
    }, {
        "en": "conservative",
        "_": "[ kən'sə:vətiv ]",
        "ru": "консервативный, консерватор"
    }, {"en": "forever", "_": "[ fə'revə ]", "ru": "вечно (!NEW!)"}, {
        "en": "gay",
        "_": "[ gei ]",
        "ru": "веселый"
    }, {"en": "trying", "_": "[ 'traiiŋ ]", "ru": "ищу (место, адрес) (от to try for)"}, {
        "en": "having",
        "_": "[ hævɪŋ ]",
        "ru": "имеющий, обладающий (от have)"
    }, {"en": "parties", "_": "[ 'pɑ:tiz ]", "ru": "вечеринки (от party)"}, {
        "en": "liberty",
        "_": "[ 'libəti ]",
        "ru": "свобода"
    }, {"en": "gets", "_": "[ gets ]", "ru": "действует (от get)"}, {
        "en": "becoming",
        "_": "[ bi'kʌmiŋ ]",
        "ru": "подобающий, приличествующий, соответственный, идущий (к лицу) (не eligible, suitable)"
    }, {"en": "influenced", "_": "[ 'influənst ]", "ru": "влиял (от influence)"}, {
        "en": "allocate",
        "_": "[ 'æləukeit ]",
        "ru": "предназначать"
    }, {"en": "headmaster", "_": "[ ‚hed'mæstər ]", "ru": "директор школы (TR!)"}, {
        "en": "privilege",
        "_": "[ 'priviliʤ ]",
        "ru": "привилегия"
    }, {"en": "czar", "_": "[ zɑ:r ]", "ru": "царь"}, {
        "en": "borne",
        "_": "[ bɔ:n ]",
        "ru": "ограниченный, с узким кругозором, узколобый, закостенелый (TR!)"
    }, {"en": "arithmetic", "_": "[ nə'riθmətik ]", "ru": "арифметика"}, {
        "en": "statistics",
        "_": "[ stə'tistiks ]",
        "ru": "статистика"
    }, {"en": "harmony", "_": "[ 'hɑ:məni ]", "ru": "гармония, согласованность"}, {
        "en": "claw",
        "_": "[ klɔ: ]",
        "ru": "коготь, клешня"
    }, {"en": "ere", "_": "[ ɛə ]", "ru": "до, перед, прежде чем; скорее чем (TR!)"}, {
        "en": "extreme",
        "_": "[ iks'tri:m ]",
        "ru": "чрезвычайный, крайность"
    }, {"en": "authorities", "_": "[ ə'Ɵɔ:rətɪz ]", "ru": "власти (TR!)"}, {
        "en": "lots",
        "_": "[ lɔts ]",
        "ru": "уйма, куча, множество (не pile) (!NEW!)"
    }, {"en": "tried", "_": "[ traid ]", "ru": "пытался (от try)"}, {
        "en": "demanded",
        "_": "[ di'mɑ:ndɪd ]",
        "ru": "требовал (от demand)"
    }, {
        "en": "cheers",
        "_": "[ tʃɪərz ]",
        "ru": "да здравствует (приветственное восклицание)"
    }, {"en": "framework", "_": "[ 'freimwə:k ]", "ru": "каркас"}, {
        "en": "reconstruct",
        "_": "[ 'ri:kəns'trʌkt ]",
        "ru": "реконструировать"
    }, {"en": "crumb", "_": "[ krʌm ]", "ru": "крошка"}, {
        "en": "martial",
        "_": "[ 'mɑ:ʃəl ]",
        "ru": "военный"
    }, {"en": "smoked", "_": "[ sməukt ]", "ru": "курил (от smoke)"}, {
        "en": "nourishing",
        "_": "[ 'nʌriʃiŋ ]",
        "ru": "питательный ("
    }, {"en": "mistaken", "_": "[ mis'teikən ]", "ru": "ошибочный (от mistake)"}, {
        "en": "deposit",
        "_": "[ di'pɔzit ]",
        "ru": "взнос, вклад, залог, сдавать на хранение"
    }, {"en": "knees", "_": "[ ni:z ]", "ru": "колени (!NEW!)"}, {
        "en": "pasture",
        "_": "[ 'pɑ:sʧə ]",
        "ru": "пастбище"
    }, {"en": "stately", "_": "[ 'steitli ]", "ru": "величавый, величественный"}, {
        "en": "pointing",
        "_": "[ 'pɔintiŋ ]",
        "ru": "указывающий ("
    }, {"en": "deplore", "_": "[ di'plɔ: ]", "ru": "сожалеть"}, {
        "en": "unanimous",
        "_": "[ ju:'næniməs ]",
        "ru": "единодушный, единогласный"
    }, {"en": "beau", "_": "[ bəu ]", "ru": "кавалер, поклонник"}, {
        "en": "sieve",
        "_": "[ siv ]",
        "ru": "решето, сито"
    }, {"en": "dipper", "_": "[ 'dipə ]", "ru": "черпак, ковш"}, {
        "en": "terribly",
        "_": "[ 'terəblɪ ]",
        "ru": "ужасно"
    }, {"en": "separated", "_": "[ 'sepə‚reɪtɪd ]", "ru": "отделенный (TR!)"}, {
        "en": "abandoned",
        "_": "[ ə'bændənd ]",
        "ru": "заброшенный"
    }, {"en": "lowered", "_": "[ 'ləuəd ]", "ru": "пониженный (TR!)"}, {
        "en": "approximate",
        "_": "[ ə'prɔksimit ]",
        "ru": "приблизительный"
    }, {"en": "spurt", "_": "[ spə:t ]", "ru": "бить струей, делать внезапное усилие"}, {
        "en": "repentance",
        "_": "[ ri'pentəns ]",
        "ru": "раскаяние"
    }, {"en": "grocer", "_": "[ 'grəusə ]", "ru": "бакалейщик"}, {
        "en": "accepted",
        "_": "[ ək'septid ]",
        "ru": "принятый"
    }, {"en": "ajar", "_": "[ ə'ʤɑ: ]", "ru": "приоткрытый"}, {
        "en": "angel",
        "_": "[ 'einʤəl ]",
        "ru": "ангел"
    }, {"en": "answered", "_": "[ 'ɑ:nsəd ]", "ru": "ответил (от answer)"}, {
        "en": "appeared",
        "_": "[ ə'pɪərd ]",
        "ru": "появился (от appear)"
    }, {"en": "appears", "_": "[ ə'piəz ]", "ru": "появляется (TR!)"}, {
        "en": "attended",
        "_": "[ ə'tendɪd ]",
        "ru": "обслуженный, обслужил (от attend)"
    }, {"en": "awe", "_": "[ ɔ: ]", "ru": "(благоговейный) страх"}, {
        "en": "beauty",
        "_": "[ 'bju:ti ]",
        "ru": "красота, косметический"
    }, {"en": "beginning", "_": "[ bi'giniŋ ]", "ru": "начало"}, {
        "en": "blob",
        "_": "[ blɔb ]",
        "ru": "капля, комочек (не drop)"
    }, {"en": "books", "_": "[ bʋks ]", "ru": "книги (от book)"}, {
        "en": "British",
        "_": "[ 'britiʃ ]",
        "ru": "британский"
    }, {"en": "calling", "_": "[ 'kɔ:liŋ ]", "ru": "звонящий (от call)"}, {
        "en": "cannot",
        "_": "[ 'kænɔt ]",
        "ru": "не уметь (отрицательная форма глагола can)"
    }, {"en": "card", "_": "[ kɑ:d ]", "ru": "карточка"}, {
        "en": "Chris",
        "_": " ",
        "ru": "крис (TR!)"
    }, {"en": "clink", "_": "[ kliŋk ]", "ru": "звенеть, звон"}, {
        "en": "coax",
        "_": "[ kəuks ]",
        "ru": "уговаривать, задабривать"
    }, {"en": "comfort", "_": "[ 'kʌmfət ]", "ru": "удобство, утешение, утешать"}, {
        "en": "command",
        "_": "[ kə'mɑ:nd ]",
        "ru": "приказ, управлять, приказывать"
    }, {"en": "committee", "_": "[ kə'miti ]", "ru": "комитет, комиссия"}, {
        "en": "companion",
        "_": "[ kəm'pænjən ]",
        "ru": "товарищ"
    }, {"en": "concerning", "_": "[ kən'sə:niŋ ]", "ru": "относительно (не relatively)"}, {
        "en": "conflict",
        "_": "[ n'kɔnflikt ]",
        "ru": "конфликт, противоречить"
    }, {"en": "continued", "_": "[ kən'tinju:d ]", "ru": "продолжал (от continue)"}, {
        "en": "contrary",
        "_": "[ 'kɔntrəri ]",
        "ru": "противоположный (не opposite)"
    }, {"en": "convalesce", "_": " ", "ru": "выздоравливать"}, {
        "en": "convert",
        "_": "[ n'kɔnvə:t ]",
        "ru": "превращать, обращать, конвертировать"
    }, {"en": "cooler", "_": "[ 'ku:lə ]", "ru": "холоднее (от cool)"}, {
        "en": "cosmetic",
        "_": "[ kɔz'metik ]",
        "ru": "косметический"
    }, {"en": "created", "_": "[ kri:'eɪtɪd ]", "ru": "созданный (TR!)"}, {
        "en": "cultivate",
        "_": "[ 'kʌltiveit ]",
        "ru": "обрабатывать"
    }, {"en": "David", "_": " ", "ru": "дэвид (TR!)"}, {
        "en": "days",
        "_": "[ deɪz ]",
        "ru": "дни (от day)"
    }, {"en": "declared", "_": "[ dɪ'kleərd ]", "ru": "объявленный (TR!)"}, {
        "en": "decoy",
        "_": "[ n'di:kɔi ]",
        "ru": "западня, приманка; заманивать в ловушку"
    }, {"en": "difficulty", "_": "[ 'difikəlti ]", "ru": "препятствие, затруднение"}, {
        "en": "digestion",
        "_": "[ di'ʤesʧən ]",
        "ru": "пищеварение"
    }, {"en": "discovery", "_": "[ dis'kʌvəri ]", "ru": "открытие"}, {
        "en": "ditty",
        "_": "[ 'diti ]",
        "ru": "песенка"
    }, {"en": "doom", "_": "[ du:m ]", "ru": "обрекать"}, {
        "en": "dreamt",
        "_": "[ dremt ]",
        "ru": "мечтал (от dream)"
    }, {"en": "drew", "_": "[ dru: ]", "ru": "рисовал (от draw)"}, {
        "en": "ducks",
        "_": "[ dʌks ]",
        "ru": "утки (TR!)"
    }, {"en": "eastern", "_": "[ 'i:stən ]", "ru": "восточный"}, {
        "en": "eighth",
        "_": "[ eitθ ]",
        "ru": "восьмой"
    }, {"en": "electric", "_": "[ i'lektrik ]", "ru": "электрический"}, {
        "en": "entered",
        "_": "[ 'enterd ]",
        "ru": "поступил (от enter)"
    }, {"en": "etc", "_": "[ et'setrə ]", "ru": "и т.д (TR!)"}, {
        "en": "failed",
        "_": "[ feild ]",
        "ru": "потерпел неудачу, не удалось (от fail)"
    }, {"en": "faintest", "_": "[ feintəst ]", "ru": "малейший (от faint)"}, {
        "en": "feels",
        "_": "[ fi:lz ]",
        "ru": "чувства (TR!)"
    }, {"en": "festival", "_": "[ 'festivl ]", "ru": "праздник, фестиваль"}, {
        "en": "fifth",
        "_": "[ fifθ ]",
        "ru": "пятый"
    }, {"en": "filter", "_": "[ 'filtə ]", "ru": "фильтр; фильтровать, просачиваться"}, {
        "en": "fined",
        "_": "[ find ]",
        "ru": "штрафовал, оштрафованный (от fine)"
    }, {"en": "finished", "_": "[ 'finiʃt ]", "ru": "закончил (от finish)"}, {
        "en": "flap",
        "_": "[ flæp ]",
        "ru": "развеваться, взмахивать (крыльями); взмах (крыльев), клапан"
    }, {"en": "fled", "_": "[ fled ]", "ru": "убегал, спасался бегством (!NEW!)"}, {
        "en": "fodder",
        "_": "[ 'fɔdə ]",
        "ru": "фураж, корм"
    }, {"en": "foolish", "_": "[ 'fu:liʃ ]", "ru": "глупый"}, {
        "en": "fore",
        "_": "[ fɔ: ]",
        "ru": "передний"
    }, {"en": "foreword", "_": "[ 'fɔ:wə:d ]", "ru": "предисловие"}, {
        "en": "formed",
        "_": "[ fɔ:md ]",
        "ru": "сформировавшийся, организованный"
    }, {"en": "forms", "_": " ", "ru": "формы (от form)"}, {
        "en": "fourth",
        "_": "[ fɔ:θ ]",
        "ru": "четвертый"
    }, {"en": "gentlemen", "_": "[ 'ʤentlmən ]", "ru": "господа (от gentleman)"}, {
        "en": "goes",
        "_": "[ gəuz ]",
        "ru": "идет (от go)"
    }, {"en": "greatest", "_": "[ greitəst ]", "ru": "самый большой (от great)"}, {
        "en": "hands",
        "_": "[ hændz ]",
        "ru": "руки (от hand)"
    }, {"en": "heads", "_": " ", "ru": "головы (от head)"}, {
        "en": "hell",
        "_": "[ hel ]",
        "ru": "черт"
    }, {"en": "helped", "_": " ", "ru": "помогал (от help)"}, {
        "en": "holding",
        "_": "[ 'həuldiŋ ]",
        "ru": "удерживание, держащий (от hold)"
    }, {"en": "hours", "_": "[ 'auəz ]", "ru": "часы (от hour)"}, {
        "en": "human",
        "_": "[ 'hju:mən ]",
        "ru": "человеческий"
    }, {"en": "humor", "_": "[ 'hju:mə ]", "ru": "юмор"}, {
        "en": "hundreds",
        "_": "[ 'hʌndridz ]",
        "ru": "сотни (TR!)"
    }, {"en": "hybrid", "_": "[ 'haibrid ]", "ru": "гибрид (TR!)"}, {
        "en": "hygienic",
        "_": "[ hai'ʤi:nik ]",
        "ru": "гигиенический"
    }, {"en": "illuminate", "_": "[ i'lju:mineit ]", "ru": "освещать"}, {
        "en": "importance",
        "_": "[ im'pɔ:t(ə)ns ]",
        "ru": "важность"
    }, {"en": "inflected", "_": " ", "ru": "склоняемый (TR!)"}, {
        "en": "inflection",
        "_": "[ in'flekʃən ]",
        "ru": "сгибание (TR!)"
    }, {"en": "inland", "_": "[ n'inlənd ]", "ru": "внутренний"}, {
        "en": "instrument",
        "_": "[ 'instrumənt ]",
        "ru": "инструмент"
    }, {"en": "interruption", "_": "[ ,intə'rʌpʃən ]", "ru": "прерывание"}, {
        "en": "jest",
        "_": "[ ʤest ]",
        "ru": "шутка; шутить, высмеивать (не joke)"
    }, {"en": "judgment", "_": "[ 'ʤʌʤmənt ]", "ru": "суждение (TR!)"}, {
        "en": "keeper",
        "_": "[ 'ki:pə ]",
        "ru": "хранитель, смотритель, сторож"
    }, {"en": "killed", "_": " ", "ru": "убил (от kill)"}, {
        "en": "knitted",
        "_": "[ 'nitid ]",
        "ru": "вязанный, трикотажный"
    }, {"en": "knowing", "_": " ", "ru": "знание, знающий"}, {
        "en": "la",
        "_": " ",
        "ru": "ла (TR!)"
    }, {"en": "ladies", "_": "[ 'leidiz ]", "ru": "дамы (от lady)"}, {
        "en": "landed",
        "_": "[ 'lændid ]",
        "ru": "земельный"
    }, {"en": "larva", "_": "[ 'lɑ:və ]", "ru": "личинка, головастик"}, {
        "en": "laughed",
        "_": "[ lɑ:ft ]",
        "ru": "смеялся, хохотал (от laugh)"
    }, {"en": "laws", "_": " ", "ru": "законы (TR!)"}, {
        "en": "letters",
        "_": "[ 'letəz ]",
        "ru": "письма (от letter)"
    }, {"en": "lived", "_": "[ livd ]", "ru": "жил, живший (от live)"}, {
        "en": "living",
        "_": "[ 'liviŋ ]",
        "ru": "средства к существованию, жизнь"
    }, {"en": "looking", "_": "[ lukɪŋ ]", "ru": "смотрящий (от look)"}, {
        "en": "loved",
        "_": "[ lʌvd ]",
        "ru": "любил (от love)"
    }, {"en": "Lucy", "_": " ", "ru": "люси (TR!)"}, {
        "en": "matters",
        "_": "[ 'mætəz ]",
        "ru": "дела, материалы (от matter)"
    }, {"en": "mayor", "_": "[ mɛə ]", "ru": "мэр"}, {
        "en": "merciful",
        "_": "[ 'mə:siful ]",
        "ru": "милосердный (не gracious)"
    }, {"en": "miles", "_": "[ milz ]", "ru": "мили (от mile)"}, {
        "en": "millions",
        "_": "[ 'miljənz ]",
        "ru": "миллионы (TR!)"
    }, {"en": "miniaturization", "_": " ", "ru": "миниатюризация (TR!)"}, {
        "en": "minutes",
        "_": "[ 'mɪnɪts ]",
        "ru": "минуты (от minute)"
    }, {"en": "mischief", "_": "[ 'misʧif ]", "ru": "зло, беда"}, {
        "en": "morsel",
        "_": "[ 'mɔ:səl ]",
        "ru": "кусочек"
    }, {"en": "Morton", "_": " ", "ru": "мортон (TR!)"}, {
        "en": "movements",
        "_": "[ 'mu:vməntsiziz ]",
        "ru": "движения (TR!)"
    }, {"en": "mural", "_": "[ 'mjuərəl ]", "ru": "стенная живопись, фреска"}, {
        "en": "nation",
        "_": "[ neiʃn ]",
        "ru": "нация, народ"
    }, {"en": "nations", "_": "[ neiʃnziz ]", "ru": "нации (TR!)"}, {
        "en": "normal",
        "_": "[ 'nɔ:məl ]",
        "ru": "нормальный"
    }, {"en": "observed", "_": "[ əb'zə:vd ]", "ru": "наблюдаемый (!NEW!)"}, {
        "en": "oldest",
        "_": "[ əuldəst ]",
        "ru": "старший, самый старый"
    }, {"en": "opened", "_": " ", "ru": "открыл, открытый (от open)"}, {
        "en": "ornament",
        "_": "[ n'ɔ:nəmənt ]",
        "ru": "украшение, орнамент; украшать"
    }, {"en": "pane", "_": "[ pein ]", "ru": "оконное стекло"}, {
        "en": "parade",
        "_": "[ pə'reid ]",
        "ru": "парад"
    }, {"en": "parts", "_": "[ pɑ:ts ]", "ru": "части (от part)"}, {
        "en": "pat",
        "_": "[ pæt ]",
        "ru": "хлопок"
    }, {"en": "persons", "_": " ", "ru": "люди (TR!)"}, {
        "en": "Philadelphia",
        "_": " ",
        "ru": "филадельфия (TR!)"
    }, {"en": "pitiful", "_": "[ 'pitiful ]", "ru": "жалкий, ничтожный"}, {
        "en": "plainly",
        "_": "[ 'pleinli ]",
        "ru": "явно (не clearly, obvious) (TR!)"
    }, {"en": "plans", "_": "[ plænz ]", "ru": "планы (от plan)"}, {
        "en": "playing",
        "_": " ",
        "ru": "играющий (от play)"
    }, {"en": "points", "_": "[ pɔints ]", "ru": "пункты(точки) (TR!)"}, {
        "en": "possessed",
        "_": "[ pə'zest ]",
        "ru": "хладнокровный, владеющий собой, одержимый (!NEW!)"
    }, {"en": "powers", "_": "[ ˈpaʊəz ]", "ru": "полномочия (TR!)"}, {
        "en": "presented",
        "_": "[ prezntɪd ]",
        "ru": "представленный (TR!)"
    }, {"en": "processes", "_": "[ 'prəusesiz ]", "ru": "процессы (TR!)"}, {
        "en": "produced",
        "_": "[ prə'dju:st ]",
        "ru": "производил (от produce)"
    }, {"en": "promised", "_": "[ 'prɔmist ]", "ru": "обещал (от promise)"}, {
        "en": "protest",
        "_": "[ n'prəutest ]",
        "ru": "протестовать, протест"
    }, {"en": "punctual", "_": "[ 'pʌŋktjuəl ]", "ru": "пунктуальный, аккуратный"}, {
        "en": "questions",
        "_": "[ 'kwesʧənz ]",
        "ru": "вопросы (от question)"
    }, {"en": "raised", "_": "[ reizd ]", "ru": "рельефный"}, {
        "en": "reaction",
        "_": "[ ri'ækʃ(ə)n ]",
        "ru": "реакция"
    }, {"en": "Refused", "_": "[ ri'fju:zd ]", "ru": "отказался (от refuse)"}, {
        "en": "registration",
        "_": "[ ,reʤis'treiʃən ]",
        "ru": "регистрация"
    }, {"en": "regular", "_": "[ 'regjulə ]", "ru": "регулярный"}, {
        "en": "religious",
        "_": "[ ri'liʤəs ]",
        "ru": "религиозный"
    }, {"en": "remembered", "_": " ", "ru": "помнил (от remember)"}, {
        "en": "remiss",
        "_": "[ rɪ'mɪs ]",
        "ru": "небрежный, вялый"
    }, {"en": "removed", "_": "[ ri'mu:vd ]", "ru": "удалённый (!NEW!)"}, {
        "en": "rhythm",
        "_": "[ 'riðəm ]",
        "ru": "ритм"
    }, {"en": "robot", "_": "[ 'rəubɔt ]", "ru": "робот (TR!)"}, {
        "en": "Roman",
        "_": "[ 'rəumən ]",
        "ru": "католик (TR!)"
    }, {"en": "safeguard", "_": "[ 'seifgɑ:d ]", "ru": "гарантия"}, {
        "en": "salute",
        "_": "[ sə'lu:t ]",
        "ru": "приветствовать, салют"
    }, {"en": "Sam", "_": "[ sæm ]", "ru": "сэм (TR!)"}, {
        "en": "saying",
        "_": "[ 'seiiŋ ]",
        "ru": "говорящий (от say)"
    }, {"en": "seeing", "_": "[ 'si:iŋ ]", "ru": "видящий (от see)"}, {
        "en": "shady",
        "_": "[ 'ʃeidi ]",
        "ru": "тенистый, сомнительный, темный"
    }, {"en": "shock", "_": "[ ʃɔk ]", "ru": "удар"}, {
        "en": "sixth",
        "_": "[ siksθ ]",
        "ru": "шестой"
    }, {"en": "sleigh", "_": "[ sleɪ ]", "ru": "сани, салазки"}, {
        "en": "snare",
        "_": "[ snɛə ]",
        "ru": "ловушка"
    }, {"en": "solder", "_": "[ 'sɔldə ]", "ru": "паять"}, {
        "en": "sons",
        "_": " ",
        "ru": "сыновья (от son)"
    }, {"en": "sought", "_": "[ sɔ:t ]", "ru": "искавший(разысканный) (TR!)"}, {
        "en": "sounds",
        "_": "[ saundz ]",
        "ru": "звучит (от sound)"
    }, {"en": "speaking", "_": "[ 'spi:kiŋ ]", "ru": "говоря(щий) (от speak)"}, {
        "en": "speech",
        "_": "[ spi:ʧ ]",
        "ru": "речь"
    }, {
        "en": "spent",
        "_": "[ spent ]",
        "ru": "проводил, тратил, проведенный, потраченный (от spend)"
    }, {
        "en": "standing",
        "_": "[ 'stændiŋ ]",
        "ru": "репутация, вес, положение в обществе, стоящий ("
    }, {"en": "staying", "_": "[ 'steiiŋ ]", "ru": "остающийся, живущий (от stay)"}, {
        "en": "stopped",
        "_": "[ stɔpt ]",
        "ru": "остановились (от stop)"
    }, {"en": "strongest", "_": "[ strɔŋəst ]", "ru": "самый сильный (TR!)"}, {
        "en": "stronghold",
        "_": "[ 'strɔŋhəuld ]",
        "ru": "крепость, оплот"
    }, {"en": "studious", "_": "[ 'stju:djəs ]", "ru": "прилежный"}, {
        "en": "system",
        "_": "[ 'sistəm ]",
        "ru": "система"
    }, {"en": "talking", "_": "[ 'tɔ:kiŋ ]", "ru": "беседа"}, {
        "en": "teaching",
        "_": "[ 'ti:ʧiŋ ]",
        "ru": "обучение"
    }, {"en": "thee", "_": "[ ði: ]", "ru": "вас (TR!)"}, {
        "en": "theme",
        "_": "[ 'θi:m ]",
        "ru": "тема (не topic)"
    }, {"en": "theory", "_": "[ 'θiəri ]", "ru": "теория"}, {
        "en": "thinks",
        "_": " ",
        "ru": "думает (от think)"
    }, {"en": "thou", "_": "[ ðaʋ ]", "ru": "вы (TR!)"}, {
        "en": "thy",
        "_": "[ ðaɪ ]",
        "ru": "ваш (TR!)"
    }, {"en": "times", "_": "[ taimz ]", "ru": "раз (от time)"}, {
        "en": "tone",
        "_": "[ təun ]",
        "ru": "стиль, характер"
    }, {"en": "tongs", "_": "[ tɔŋz ]", "ru": "щипцы, клещи"}, {
        "en": "treacherous",
        "_": "[ 'treʧərəs ]",
        "ru": "предательский, вероломный"
    }, {"en": "union", "_": "[ 'ju:njən ]", "ru": "союз"}, {
        "en": "united",
        "_": "[ 'ju:nitɪd ]",
        "ru": "объединенный"
    }, {"en": "unrest", "_": "[ ʌn'rest ]", "ru": "беспокойство (не bother, harass)"}, {
        "en": "using",
        "_": "[ ʌsɪŋ ]",
        "ru": "пользование"
    }, {"en": "wad", "_": "[ wɒd ]", "ru": "прокладывать"}, {
        "en": "walked",
        "_": "[ wɔ:kt ]",
        "ru": "гулял (от walk)"
    }, {"en": "worthy", "_": "[ 'wə:ði ]", "ru": "достойный"}, {
        "en": "yonder",
        "_": "[ 'jɒndər ]",
        "ru": "вон тот (!NEW!)"
    }, {
        "en": "ABC",
        "_": "[ 'eibi:'si: ]",
        "ru": "алфавит, азбука, букварь, начатки, основы"
    }, {"en": "abode", "_": "[ ə'bəud ]", "ru": "местопребывание, жилище (не lodge)"}, {
        "en": "accomplished",
        "_": "[ ə'kɔmpliʃt ]",
        "ru": "Выполненный"
    }, {"en": "accounts", "_": "[ ə'kaunts ]", "ru": "счета"}, {
        "en": "acquired",
        "_": "[ ə'kwaiəd ]",
        "ru": "приобретённый"
    }, {"en": "acted", "_": " ", "ru": "действовал"}, {
        "en": "Anne",
        "_": " ",
        "ru": "Энн (TR!)"
    }, {
        "en": "announced",
        "_": "[ ə'naʋnst ]",
        "ru": "объявлял, объявленный (от announce)"
    }, {"en": "apiece", "_": "[ ə'pi:s ]", "ru": "за штуку, поштучно"}, {
        "en": "articles",
        "_": "[ 'ɑ:tiklz ]",
        "ru": "предметы (от article)"
    }, {"en": "attacked", "_": " ", "ru": "атакованный (TR!)"}, {
        "en": "automobile",
        "_": "[ 'ɔ:təməubi:l ]",
        "ru": "автомобиль"
    }, {"en": "bade", "_": "[ beɪd ]", "ru": "предлагал (TR!)"}, {
        "en": "begins",
        "_": "[ bi'ginz ]",
        "ru": "начинается (от begin)"
    }, {"en": "beings", "_": "[ 'bi:iŋz ]", "ru": "существа (TR!)"}, {
        "en": "belonged",
        "_": "[ bi'lɔŋd ]",
        "ru": "принадлежащий (!NEW!)"
    }, {"en": "blackbird", "_": "[ 'blækbə:d ]", "ru": "черный дрозд"}, {
        "en": "boats",
        "_": " ",
        "ru": "лодки (!NEW!)"
    }, {"en": "bones", "_": "[ bəunz ]", "ru": "кости (!NEW!)"}, {
        "en": "bravery",
        "_": "[ 'breivəri ]",
        "ru": "храбрость, смелость"
    }, {"en": "brow", "_": "[ brau ]", "ru": "бровь"}, {
        "en": "byte",
        "_": "[ baɪt ]",
        "ru": "байт (TR!)"
    }, {"en": "calculated", "_": " ", "ru": "расчетный (TR!)"}, {
        "en": "candidate",
        "_": "[ 'kændidit ]",
        "ru": "кандидат"
    }, {"en": "ceased", "_": "[ 'si:st ]", "ru": "прекратил (TR!)"}, {
        "en": "centuries",
        "_": " ",
        "ru": "столетия (TR!)"
    }, {"en": "champion", "_": "[ 'ʧæmpjən ]", "ru": "чемпион"}, {
        "en": "changes",
        "_": "[ ʧeinʤz ]",
        "ru": "меняется (от change)"
    }, {"en": "Christian", "_": "[ 'kristjən ]", "ru": "христианский, христианин"}, {
        "en": "cigarette",
        "_": "[ ,sigə'ret ]",
        "ru": "сигарета"
    }, {"en": "cigar", "_": "[ si'gɑ: ]", "ru": "сигара"}, {
        "en": "citizens",
        "_": "[ 'sitiz(ə)nz ]",
        "ru": "граждане (TR!)"
    }, {"en": "civilization", "_": "[ ,sivilai'zeiʃən ]", "ru": "цивилизация"}, {
        "en": "claims",
        "_": "[ kleimz ]",
        "ru": "требования (TR!)"
    }, {"en": "classes", "_": " ", "ru": "занятия, уроки (не lessons)"}, {
        "en": "collected",
        "_": "[ kə'lektid ]",
        "ru": "коллекционировал (от collect)"
    }, {"en": "comic", "_": "[ 'kɔmik ]", "ru": "кинокомедия, комический"}, {
        "en": "compared",
        "_": "[ kəm'peərd ]",
        "ru": "сравнил (от compare)"
    }, {"en": "completed", "_": "[ cəm'pli:tɪd ]", "ru": "законченный (TR!)"}, {
        "en": "countries",
        "_": "[ 'kʌntriz ]",
        "ru": "страны (от country)"
    }, {"en": "constitution", "_": "[ ,kɔnsti'tju:ʃ(ə)n ]", "ru": "конституция"}, {
        "en": "containing",
        "_": "[ kən'teinɪŋ ]",
        "ru": "содержащий (TR!)"
    }, {"en": "continually", "_": "[ kən'tɪnju:əlɪ ]", "ru": "непрерывно"}, {
        "en": "cooked",
        "_": "[ kʋkt ]",
        "ru": "готовил (от cook)"
    }, {
        "en": "counsel",
        "_": "[ 'kaunsəl ]",
        "ru": "обсуждение, совет, решение, адвокат"
    }, {"en": "creatures", "_": "[ 'kri:ʧəz ]", "ru": "существа (TR!)"}, {
        "en": "cries",
        "_": "[ kraiz ]",
        "ru": "крики (TR!)"
    }, {"en": "crying", "_": "[ 'kraiiŋ ]", "ru": "кричащий"}, {
        "en": "dared",
        "_": "[ dɛəd ]",
        "ru": "осмелившийся ((!NEW!))"
    }, {
        "en": "decidedly",
        "_": "[ di'saididli ]",
        "ru": "определённо, точно, бесспорно (не doubtless) ((!NEW!))"
    }, {"en": "deeply", "_": "[ 'di:pli ]", "ru": "глубоко"}, {
        "en": "delivered",
        "_": "[ di'livəd ]",
        "ru": "доставил (от deliver)"
    }, {"en": "departed", "_": " ", "ru": "отбыл (TR!)"}, {
        "en": "descended",
        "_": "[ di'sendɪd ]",
        "ru": "спускался (TR!)"
    }, {"en": "directed", "_": "[ di'rektɪd ]", "ru": "направленный (TR!)"}, {
        "en": "Disappeared",
        "_": "[ ‚dɪsə'pɪərd ]",
        "ru": "изчезнувший ((!NEW!))"
    }, {"en": "displayed", "_": "[ dɪ'spleɪd ]", "ru": "показанный (TR!)"}, {
        "en": "disposed",
        "_": "[ dɪ'spəʋzd ]",
        "ru": "склонный, расположенный, имеющийся под рукой (не inclined) ((!NEW!))"
    }, {"en": "disposition", "_": "[ ,dispə'ziʃən ]", "ru": "характер"}, {
        "en": "doctrine",
        "_": "[ 'dɒktrɪn ]",
        "ru": "доктрина (TR!)"
    }, {"en": "doubtless", "_": "[ 'dautlis ]", "ru": "несомненно"}, {
        "en": "dreams",
        "_": "[ dri:mz ]",
        "ru": "мечты ((!NEW!))"
    }, {"en": "dying", "_": "[ 'daiiŋ ]", "ru": "погибающий"}, {
        "en": "eating",
        "_": "[ 'i:tiŋ ]",
        "ru": "прием пищи, еда ("
    }, {"en": "effects", "_": "[ i'fekts ]", "ru": "Эффекты (TR!)"}, {
        "en": "element",
        "_": "[ 'elimənt ]",
        "ru": "элемент, стихия"
    }, {"en": "elements", "_": " ", "ru": "Элементы (TR!)"}, {
        "en": "employed",
        "_": "[ im'plɔid ]",
        "ru": "используемый (TR!)"
    }, {"en": "ended", "_": "[ endɪd ]", "ru": "законченный (TR!)"}, {
        "en": "enjoyed",
        "_": "[ in'jɔid ]",
        "ru": "получил удовольствие (от enjoy)"
    }, {"en": "entering", "_": "[ 'enterɪŋ ]", "ru": "вступление"}, {
        "en": "errors",
        "_": " ",
        "ru": "ошибки (TR!)"
    }, {"en": "expedition", "_": "[ ,ekspi'diʃən ]", "ru": "экспедиция"}, {
        "en": "extended",
        "_": "[ iks'tendid ]",
        "ru": "растянутый"
    }, {"en": "fable", "_": "[ 'feibl ]", "ru": "басня, сюжет"}, {
        "en": "fatal",
        "_": "[ 'feitl ]",
        "ru": "фатальный"
    }, {"en": "features", "_": "[ 'fi:ʧəz ]", "ru": "особенности (TR!)"}, {
        "en": "files",
        "_": "[ failz ]",
        "ru": "файлы (TR!)"
    }, {"en": "finding", "_": "[ 'faindiŋ ]", "ru": "находка, открытие, решение"}, {
        "en": "finds",
        "_": " ",
        "ru": "находит (TR!)"
    }, {"en": "flying", "_": "[ 'flaiiŋ ]", "ru": "летающий, летный (от fly)"}, {
        "en": "included",
        "_": "[ in'klu:dɪd ]",
        "ru": "включенный (от include)"
    }, {"en": "foreigner", "_": "[ 'fɔrinə ]", "ru": "иностранец"}, {
        "en": "function",
        "_": "[ 'fʌŋkʃən ]",
        "ru": "функция, торжество"
    }, {
        "en": "furnished",
        "_": "[ 'fə:niʃt ]",
        "ru": "снаряженный, оборудованный, экипированный (!NEW!)"
    }, {"en": "gates", "_": "[ geits ]", "ru": "стойки (от gate)"}, {
        "en": "generations",
        "_": "[ ,ʤenə'reiʃnziz ]",
        "ru": "поколения (TR!)"
    }, {"en": "genus", "_": " ", "ru": "род (TR!)"}, {
        "en": "glanced",
        "_": "[ glɑ:nst ]",
        "ru": "поглядел (TR!)"
    }, {
        "en": "goodness",
        "_": "[ 'gudnis ]",
        "ru": "доброта; великодушие; любезность (!NEW!)"
    }, {"en": "minds", "_": " ", "ru": "ум (!NEW!)"}, {
        "en": "gravity",
        "_": "[ 'græviti ]",
        "ru": "серьезность"
    }, {"en": "guests", "_": "[ gests ]", "ru": "гости (от guest)"}, {
        "en": "highly",
        "_": "[ 'haili ]",
        "ru": "очень, весьма"
    }, {"en": "hoped", "_": "[ hɔpt ]", "ru": "надеялся (от hope)"}, {
        "en": "hopes",
        "_": "[ hɔps ]",
        "ru": "надежды (TR!)"
    }, {"en": "horizontal", "_": "[ ,hɔri'zɔntl ]", "ru": "горизонтальный"}, {
        "en": "humour",
        "_": "[ 'hju:mə ]",
        "ru": "юмор, настроение"
    }, {"en": "hunter", "_": "[ 'hʌntə ]", "ru": "охотник"}, {
        "en": "hurried",
        "_": "[ 'hʌrid ]",
        "ru": "спешил, торопился (от hurry)"
    }, {"en": "idiot", "_": "[ 'idiət ]", "ru": "идиот"}, {
        "en": "image",
        "_": "[ 'imiʤ ]",
        "ru": "изображение, образ, имидж"
    }, {"en": "inclined", "_": "[ in'klaind ]", "ru": "наклонный"}, {
        "en": "increasing",
        "_": "[ ɪn'kri:sɪŋ ]",
        "ru": "возрастающий"
    }, {"en": "informed", "_": " ", "ru": "осведомленный"}, {
        "en": "laughing",
        "_": "[ 'lɑ:fiŋ ]",
        "ru": "смех, смеющийся"
    }, {"en": "insects", "_": "[ 'insekts ]", "ru": "насекомые (TR!)"}, {
        "en": "instinct",
        "_": "[ 'instiŋkt ]",
        "ru": "инстинкт"
    }, {"en": "integer", "_": "[ 'intiʤə ]", "ru": "целое число (TR!)"}, {
        "en": "intellectual",
        "_": "[ ,inti'lektjuəl ]",
        "ru": "интеллигент"
    }, {"en": "listened", "_": "[ lisnd ]", "ru": "слушал (от listen)"}, {
        "en": "jenny",
        "_": " ",
        "ru": "дженни (TR!)"
    }, {"en": "Jim", "_": " ", "ru": "джим (TR!)"}, {
        "en": "kingdom",
        "_": "[ 'kiŋdəm ]",
        "ru": "королевство"
    }, {"en": "kings", "_": " ", "ru": "короли (TR!)"}, {
        "en": "liked",
        "_": "[ laikt ]",
        "ru": "нравился, любил (от like)"
    }, {"en": "literary", "_": "[ 'litərəri ]", "ru": "литературный"}, {
        "en": "located",
        "_": "[ ləu'keitɪd ]",
        "ru": "расположенный (TR!)"
    }, {"en": "logic", "_": "[ 'lɔʤik ]", "ru": "логика"}, {
        "en": "magic",
        "_": "[ 'mæʤik ]",
        "ru": "волшебный"
    }, {"en": "maintained", "_": "[ mən'teind ]", "ru": "обслуженный(поддержанный) (TR!)"}, {
        "en": "mankind",
        "_": "[ mən'kaind ]",
        "ru": "человечество"
    }, {"en": "manners", "_": "[ 'mænəz ]", "ru": "способы (не methods) (!NEW!)"}, {
        "en": "manure",
        "_": "[ mə'njuə ]",
        "ru": "удобрение"
    }, {"en": "materials", "_": "[ mə'ti(ə)riəlz ]", "ru": "материалы (TR!)"}, {
        "en": "mechanical",
        "_": "[ mi'kænikəl ]",
        "ru": "механический"
    }, {"en": "menu", "_": "[ 'menju: ]", "ru": "меню"}, {
        "en": "meter",
        "_": "[ 'mi:tə ]",
        "ru": "счетчик"
    }, {"en": "mode", "_": "[ məud ]", "ru": "способ"}, {
        "en": "mow",
        "_": "[ mau ]",
        "ru": "косить"
    }, {"en": "mysterious", "_": "[ mis'tiəriəs ]", "ru": "таинственный"}, {
        "en": "nights",
        "_": " ",
        "ru": "ночи (от night)"
    }, {"en": "nineteenth", "_": "[ 'nain'ti:nθ ]", "ru": "девятнадцатый"}, {
        "en": "ninth",
        "_": "[ nainθ ]",
        "ru": "девятый"
    }, {"en": "numbers", "_": "[ 'nʌmbərziz ]", "ru": "номера(числа) (TR!)"}, {
        "en": "opposed",
        "_": "[ ə'pəuzd ]",
        "ru": "противопоставленный (TR!)"
    }, {"en": "opposition", "_": "[ ,ɔpə'ziʃn ]", "ru": "противодействие"}, {
        "en": "overthrow",
        "_": "[ n'əuvəθrəu ]",
        "ru": "свергать"
    }, {"en": "owing", "_": "[ 'əuiŋ ]", "ru": "должный"}, {
        "en": "pardon",
        "_": "[ pɑ:dn ]",
        "ru": "извинение"
    }, {"en": "parted", "_": "[ 'pɑ:tid ]", "ru": "разделенный (TR!)"}, {
        "en": "perceived",
        "_": "[ pə'si:vd ]",
        "ru": "воспринятый (TR!)"
    }, {"en": "percent", "_": "[ pər'sent ]", "ru": "процент"}, {
        "en": "performed",
        "_": "[ pə'fɔ:md ]",
        "ru": "выполненный (не от слова fulfil) (TR!)"
    }, {"en": "pious", "_": "[ 'paiəs ]", "ru": "набожный"}, {
        "en": "plants",
        "_": "[ plɑ:nts ]",
        "ru": "заводы(растения) (TR!)"
    }, {"en": "played", "_": "[ pleid ]", "ru": "играл (от play)"}, {
        "en": "pointed",
        "_": "[ 'pɔintid ]",
        "ru": "острый, многозначительный, совершенно очевидный"
    }, {"en": "poured", "_": "[ pɔ:d ]", "ru": "лил (TR!)"}, {
        "en": "practically",
        "_": "[ 'præktikəli ]",
        "ru": "практический"
    }, {"en": "relations", "_": "[ ri'leiʃnz ]", "ru": "отношения, связи (от relation)"}, {
        "en": "preserved",
        "_": "[ pri'zə:vd ]",
        "ru": "сохраненный (TR!)"
    }, {"en": "pressed", "_": "[ prest ]", "ru": "поглаженный, сжатый (от press)"}, {
        "en": "principles",
        "_": " ",
        "ru": "принципы (TR!)"
    }, {"en": "prisoners", "_": " ", "ru": "заключенные (TR!)"}, {
        "en": "provisions",
        "_": "[ prə'viʒənz ]",
        "ru": "условия (не conditions) (TR!)"
    }, {
        "en": "published",
        "_": "[ 'pʌbliʃt ]",
        "ru": "публиковал, опубликованный (от publish)"
    }, {"en": "pursued", "_": "[ pə'sju:d ]", "ru": "преследуемый (TR!)"}, {
        "en": "pushed",
        "_": "[ puʃt ]",
        "ru": "вытолкнутый (!NEW!)"
    }, {"en": "railroad", "_": "[ 'reilrəud ]", "ru": "железная дорога"}, {
        "en": "reader",
        "_": "[ 'ri:də ]",
        "ru": "читатель"
    }, {"en": "receiving", "_": "[ ri'si:vɪŋ ]", "ru": "получение"}, {
        "en": "remarks",
        "_": " ",
        "ru": "замечания"
    }, {
        "en": "rendered",
        "_": "[ 'rendəd ]",
        "ru": "предоставленный (не supplied) (TR!)"
    }, {"en": "republic", "_": "[ ri'pʌblik ]", "ru": "республика"}, {
        "en": "rooms",
        "_": "[ ru:mz ]",
        "ru": "комнаты (от room)"
    }, {"en": "saint", "_": "[ seint ]", "ru": "святой"}, {
        "en": "sang",
        "_": "[ sæŋg ]",
        "ru": "пел, спел (от sing)"
    }, {"en": "saved", "_": "[ seivd ]", "ru": "спасал (от save)"}, {
        "en": "scenes",
        "_": "[ si:nz ]",
        "ru": "сцены, эпизоды (от scene)"
    }, {"en": "scholars", "_": "[ 'skɔləz ]", "ru": "ученые (TR!)"}, {
        "en": "seated",
        "_": " ",
        "ru": "помещенный (TR!)"
    }, {"en": "seized", "_": "[ si:zd ]", "ru": "захваченный (!NEW!)"}, {
        "en": "selected",
        "_": "[ si'lektid ]",
        "ru": "отобранный (TR!)"
    }, {"en": "senses", "_": "[ sensiz ]", "ru": "чувства (TR!)"}, {
        "en": "sentiment",
        "_": "[ 'sentimənt ]",
        "ru": "настроение"
    }, {"en": "services", "_": "[ 'sə:visiz ]", "ru": "услуги (TR!)"}, {
        "en": "seventh",
        "_": "[ sevnθ ]",
        "ru": "седьмой"
    }, {"en": "blot", "_": "[ blɔt ]", "ru": "клякса, пятно, промокать"}, {
        "en": "signal",
        "_": "[ 'signl ]",
        "ru": "сигнал, сигнализировать"
    }, {"en": "slaves", "_": "[ slɑ:vz ]", "ru": "рабы (!NEW!)"}, {
        "en": "sooner",
        "_": "[ 'su:nər ]",
        "ru": "охотнее (от soon)"
    }, {"en": "souls", "_": " ", "ru": "души (TR!)"}, {
        "en": "sprang",
        "_": "[ spræŋ ]",
        "ru": "прыгал (от слова spring) (TR!)"
    }, {"en": "stalk", "_": "[ stɔ:k ]", "ru": "стебель"}, {
        "en": "status",
        "_": "[ 'steitəs ]",
        "ru": "статус"
    }, {"en": "stayed", "_": "[ steid ]", "ru": "остался (от stay)"}, {
        "en": "stories",
        "_": " ",
        "ru": "истории, рассказы (от story)"
    }, {"en": "strangers", "_": "[ 'streinʤəz ]", "ru": "незнакомцы (TR!)"}, {
        "en": "strongly",
        "_": "[ strɔŋlɪ ]",
        "ru": "решительно (первая буква не \"d\")"
    }, {"en": "subjected", "_": " ", "ru": "подвергнутый"}, {
        "en": "suffix",
        "_": "[ 'sʌfiks ]",
        "ru": "суффикс (грам.)"
    }, {"en": "supported", "_": "[ sə'pɔ:tɪd ]", "ru": "поддержанный (TR!)"}, {
        "en": "tar",
        "_": "[ tɑ: ]",
        "ru": "смола, деготь; мазать дегтем, смолить"
    }, {"en": "television", "_": "[ 'teliviʒn ]", "ru": "телевидение"}, {
        "en": "terror",
        "_": "[ 'terə ]",
        "ru": "ужас"
    }, {"en": "thirteenth", "_": "[ 'θə:'ti:nθ ]", "ru": "тринадцатый"}, {
        "en": "threatened",
        "_": "[ 'θtentɪd ]",
        "ru": "находящийся в угрожаемом положении (!NEW!)"
    }, {"en": "thrice", "_": "[ Ɵraɪs ]", "ru": "трижды"}, {
        "en": "throne",
        "_": "[ θrəun ]",
        "ru": "трон"
    }, {"en": "tobacco", "_": "[ tə'bækəu ]", "ru": "табак"}, {
        "en": "towns",
        "_": " ",
        "ru": "города (TR!)"
    }, {"en": "triumph", "_": "[ 'traiəmf ]", "ru": "триумф"}, {
        "en": "troubled",
        "_": "[ 'trʌbld ]",
        "ru": "побеспокоил (от trouble)"
    }, {"en": "twelfth", "_": "[ twelfθ ]", "ru": "двенадцатый"}, {
        "en": "twentieth",
        "_": "[ 'twentiθ ]",
        "ru": "двадцатый"
    }, {"en": "vertical", "_": "[ və:tik(ə)l ]", "ru": "вертикальный"}, {
        "en": "victory",
        "_": "[ 'viktəri ]",
        "ru": "победа"
    }, {"en": "views", "_": "[ vju:z ]", "ru": "представления(виды) (TR!)"}, {
        "en": "visited",
        "_": " ",
        "ru": "посетил (от visit)"
    }, {"en": "waited", "_": "[ weitɪd ]", "ru": "ждал (от wait)"}, {
        "en": "whence",
        "_": "[ wens ]",
        "ru": "откуда (TR!)"
    }, {"en": "windows", "_": "[ 'wɪndəʋz ]", "ru": "окна (от window)"}, {
        "en": "winds",
        "_": " ",
        "ru": "ветры (TR!)"
    }, {"en": "younger", "_": "[ 'jʌŋər ]", "ru": "моложе (от young)"}, {
        "en": "allegiance",
        "_": "[ ə'li:ʤəns ]",
        "ru": "преданность, верность"
    }, {"en": "Arctic", "_": " ", "ru": "полярный, арктический"}, {
        "en": "attest",
        "_": "[ ə'test ]",
        "ru": "удостоверять"
    }, {"en": "audacity", "_": "[ ɔ:'dæsiti ]", "ru": "отвага, нахальство"}, {
        "en": "banquet",
        "_": "[ 'bæŋkwit ]",
        "ru": "банкет"
    }, {"en": "bough", "_": "[ bau ]", "ru": "ветвь, сук"}, {
        "en": "bridle",
        "_": "[ 'braidl ]",
        "ru": "узда, повод, взнуздывать"
    }, {"en": "cobweb", "_": "[ 'kɔbweb ]", "ru": "паутина"}, {
        "en": "colonel",
        "_": "[ 'kə:nl ]",
        "ru": "полковник"
    }, {"en": "consulate", "_": "[ 'kɔnsjulit ]", "ru": "консульство"}, {
        "en": "detain",
        "_": "[ di'tein ]",
        "ru": "задерживать, удерживать"
    }, {"en": "disc", "_": "[ disk ]", "ru": "диск"}, {
        "en": "droop",
        "_": "[ dru:p ]",
        "ru": "поникать"
    }, {"en": "foreground", "_": "[ 'fɔ:graund ]", "ru": "передний план"}, {
        "en": "forthwith",
        "_": "[ 'fɔ:θ'wiθ ]",
        "ru": "тотчас, немедленно"
    }, {"en": "furrow", "_": "[ 'fʌrəu ]", "ru": "борозда, колея"}, {
        "en": "geometry",
        "_": "[ ʤi'ɔmitri ]",
        "ru": "геометрия"
    }, {"en": "helm", "_": "[ helm ]", "ru": "руль"}, {
        "en": "heroism",
        "_": "[ 'herəuizm ]",
        "ru": "героизм, доблесть"
    }, {"en": "hoard", "_": "[ hɔ:d ]", "ru": "запас; запасать, копить (не spare, stock)"}, {
        "en": "inform",
        "_": "[ in'fɔ:m ]",
        "ru": "сообщать"
    }, {"en": "inhale", "_": "[ in'heil ]", "ru": "вдыхать"}, {
        "en": "lick",
        "_": "[ lik ]",
        "ru": "лизать"
    }, {"en": "locked", "_": "[ lɔkt ]", "ru": "запертый"}, {
        "en": "meditate",
        "_": "[ 'mediteit ]",
        "ru": "размышлять, обдумывать"
    }, {"en": "mineral", "_": "[ 'minərəl ]", "ru": "минeральный"}, {
        "en": "minus",
        "_": "[ 'mainəs ]",
        "ru": "минус"
    }, {"en": "motor", "_": "[ 'məutə ]", "ru": "мотор"}, {
        "en": "panel",
        "_": "[ 'pænl ]",
        "ru": "комиссия"
    }, {"en": "potter", "_": "[ 'pɒtər ]", "ru": "гончар (TR!)"}, {
        "en": "proposition",
        "_": "[ ,prɔpə'ziʃən ]",
        "ru": "предложение"
    }, {"en": "recorder", "_": "[ ri'kɔ:də ]", "ru": "записывающее устройство"}, {
        "en": "representation",
        "_": "[ ,reprizen'teiʃən ]",
        "ru": "изображение"
    }, {"en": "revolution", "_": "[ ,revə'lu:ʃn ]", "ru": "революция"}, {
        "en": "scan",
        "_": "[ skæn ]",
        "ru": "просмотр (TR!)"
    }, {"en": "sergeant", "_": "[ 'sɑ:ʤənt ]", "ru": "сержант"}, {
        "en": "shuffle",
        "_": "[ 'ʃʌfl ]",
        "ru": "шаркать"
    }, {"en": "smoking", "_": "[ 'sməukiŋ ]", "ru": "курение"}, {
        "en": "spark",
        "_": "[ spɑ:k ]",
        "ru": "искра"
    }, {"en": "speciality", "_": "[ ,speʃi'æliti ]", "ru": "фирменное блюдо"}, {
        "en": "telegram",
        "_": "[ 'teligræm ]",
        "ru": "телеграмма"
    }, {"en": "tragedy", "_": "[ 'træʤidi ]", "ru": "трагедия"}, {
        "en": "traitor",
        "_": "[ 'treitə ]",
        "ru": "изменник, предатель"
    }, {"en": "tropical", "_": "[ 'trɔpikəl ]", "ru": "тропический"}, {
        "en": "zone",
        "_": "[ zəun ]",
        "ru": "зона"
    }, {"en": "ineffective", "_": "[ ,ini'fektiv ]", "ru": "неэффективный"}, {
        "en": "fashioned",
        "_": " ",
        "ru": "вылепленный (TR!)"
    }, {"en": "formally", "_": "[ 'fɔ:məlɪ ]", "ru": "формально"}, {
        "en": "advised",
        "_": "[ əd'vaizd ]",
        "ru": "рекомендованный (TR!)"
    }, {"en": "effectually", "_": " ", "ru": "целесообразно (TR!)"}, {
        "en": "antidote",
        "_": "[ 'æntidəut ]",
        "ru": "противоядие"
    }, {"en": "disarmament", "_": "[ dis'ɑ:məmənt ]", "ru": "разоружение"}, {
        "en": "armament",
        "_": " ",
        "ru": "вооружение"
    }, {"en": "connecting", "_": "[ kə'nektɪŋ ]", "ru": "соединение"}, {
        "en": "decency",
        "_": "[ 'di:snsi ]",
        "ru": "приличие, благопристойность"
    }, {"en": "firing", "_": "[ 'faiəriŋ ]", "ru": "увольнение(обстрел)"}, {
        "en": "disappearance",
        "_": "[ ,disə'piərəns ]",
        "ru": "исчезновение ((!NEW!))"
    }, {"en": "dismount", "_": "[ 'dis'maunt ]", "ru": "спешиваться"}, {
        "en": "handled",
        "_": "[ hænld ]",
        "ru": "обработанный (TR!)"
    }, {"en": "autograph", "_": "[ 'ɔ:təgrɑ:f ]", "ru": "автограф (TR!)"}, {
        "en": "insignificant",
        "_": "[ ,insig'nifikənt ]",
        "ru": "незначительный, ничтожный"
    }, {"en": "impertinence", "_": "[ im'pə:tinəns ]", "ru": "дерзость"}, {
        "en": "inability",
        "_": "[ ,inə'biliti ]",
        "ru": "неспособность"
    }, {"en": "disgraceful", "_": "[ dis'greisful ]", "ru": "позорный"}, {
        "en": "continuation",
        "_": "[ kən'tinju'eiʃ(ə)n ]",
        "ru": "продолжение"
    }, {"en": "improbable", "_": "[ im'prɔbəbl ]", "ru": "невероятный"}, {
        "en": "disconnected",
        "_": "[ 'diskə'nektid ]",
        "ru": "разъединенный"
    }, {"en": "claimed", "_": "[ kleimd ]", "ru": "требуемый (TR!)"}, {
        "en": "bred",
        "_": "[ bred ]",
        "ru": "разводимый (TR!)"
    }, {"en": "disagreeable", "_": "[ ,disə'griəbl ]", "ru": "неприятный"}, {
        "en": "insufficient",
        "_": "[ ,insəfiʃ(ə)nt ]",
        "ru": "недостаточный"
    }, {"en": "balanced", "_": "[ 'bælənst ]", "ru": "уравновешенный"}, {
        "en": "assisted",
        "_": " ",
        "ru": "помогал (TR!)"
    }, {"en": "illusion", "_": "[ i'lu:ʒən ]", "ru": "иллюзия"}, {
        "en": "inconvenient",
        "_": "[ inkən'vi:niənt ]",
        "ru": "неудобный"
    }, {"en": "continental", "_": "[ ,kɔnti'nentl ]", "ru": "континентальный"}, {
        "en": "ingratitude",
        "_": " ",
        "ru": "неблагодарность"
    }, {"en": "faithless", "_": "[ 'feiθlis ]", "ru": "ненадежный"}, {
        "en": "deserter",
        "_": "[ di'zə:tə ]",
        "ru": "дезертир"
    }, {"en": "monstrous", "_": "[ 'mɔnstrəs ]", "ru": "чудовищный"}, {
        "en": "patiently",
        "_": "[ 'peiʃəntlɪ ]",
        "ru": "терпеливо (TR!)"
    }, {"en": "loneliness", "_": "[ ləunəs ]", "ru": "одиночество (!NEW!)"}, {
        "en": "publicity",
        "_": "[ pʌb'lisiti ]",
        "ru": "гласность"
    }, {"en": "authentic", "_": "[ ɔ:'θentik ]", "ru": "подлинный"}, {
        "en": "fitness",
        "_": "[ 'fitnis ]",
        "ru": "годность"
    }, {"en": "elder", "_": "[ 'eldə ]", "ru": "старший"}, {
        "en": "fearful",
        "_": "[ 'fiəful ]",
        "ru": "страшный"
    }, {"en": "segment", "_": "[ n'segmənt ]", "ru": "доля (не portion, section) (TR!)"}, {
        "en": "ownership",
        "_": "[ 'əunəʃip ]",
        "ru": "собственность"
    }, {"en": "openly", "_": "[ 'əupnli ]", "ru": "открыто"}, {
        "en": "finalize",
        "_": "[ 'fainəlaiz ]",
        "ru": "завершать"
    }, {"en": "organic", "_": "[ ɔ:'gænik ]", "ru": "органический"}, {
        "en": "microscope",
        "_": "[ 'maikrəskəup ]",
        "ru": "микроскоп"
    }, {"en": "destroyer", "_": "[ dɪsˈtrɔɪə ]", "ru": "эскадренный миноносец"}, {
        "en": "partner",
        "_": "[ 'pɑ:tnə ]",
        "ru": "участник"
    }, {"en": "philosophical", "_": "[ ,filə'sɔfikəl ]", "ru": "философский"}, {
        "en": "reasonably",
        "_": "[ 'ri:znəbli ]",
        "ru": "разумно"
    }, {"en": "ironical", "_": "[ ai'rɔnikəl ]", "ru": "иронический"}, {
        "en": "enjoyment",
        "_": "[ in'ʤɔimənt ]",
        "ru": "удовольствие, наслаждение, обладание"
    }, {"en": "brutal", "_": "[ 'bru:tl ]", "ru": "грубый, жестокий"}, {
        "en": "perverse",
        "_": "[ pə'və:s ]",
        "ru": "извращенный, испорченный, превратный"
    }, {"en": "commander", "_": "[ kə'mɑ:ndə ]", "ru": "командир, начальник"}, {
        "en": "powerfully",
        "_": " ",
        "ru": "сильно"
    }, {"en": "numeric", "_": " ", "ru": "числовой (TR!)"}, {
        "en": "positive",
        "_": "[ 'pɔzitiv ]",
        "ru": "положительный"
    }, {"en": "noiseless", "_": "[ 'nɔɪzlɪs ]", "ru": "бесшумный"}, {
        "en": "geographical",
        "_": "[ ʤiə'græfikəl ]",
        "ru": "географический"
    }, {"en": "physically", "_": "[ 'fizikəlɪ ]", "ru": "физически"}, {
        "en": "confidential",
        "_": "[ ,kɔnfi'denʃəl ]",
        "ru": "конфиденциальный, доверчивый"
    }, {"en": "defender", "_": "[ di'fendə ]", "ru": "защитник, чемпион (не champion)"}, {
        "en": "colonize",
        "_": "[ 'kɔlənaiz ]",
        "ru": "заселять, колонизировать"
    }, {"en": "server", "_": "[ 'sɜ:rvər ]", "ru": "прислуга (TR!)"}, {
        "en": "ironic",
        "_": "[ ai'rɔnik ]",
        "ru": "иронический"
    }, {"en": "leadership", "_": "[ 'li:dəʃip ]", "ru": "руководство"}, {
        "en": "newly",
        "_": "[ 'nju:li ]",
        "ru": "вновь (не again)"
    }, {"en": "deadly", "_": "[ 'dedli ]", "ru": "смертельно"}, {
        "en": "analogous",
        "_": "[ ə'næləgəs ]",
        "ru": "аналогичный (TR!)"
    }, {"en": "separation", "_": "[ ,sepə'reiʃən ]", "ru": "отделение, разделение"}, {
        "en": "refresh",
        "_": "[ ri'freʃ ]",
        "ru": "освежать"
    }, {"en": "geological", "_": "[ ʤiə'lɔʤikəl ]", "ru": "геологический (TR!)"}, {
        "en": "formula",
        "_": "[ 'fɔ:mjulə ]",
        "ru": "формула"
    }, {
        "en": "extremity",
        "_": "[ iks'tremiti ]",
        "ru": "конец, край, крайность, конечности"
    }, {"en": "humorous", "_": "[ 'hju:mərəs ]", "ru": "смешной"}, {
        "en": "earnestness",
        "_": "[ 'ə:nistnəs ]",
        "ru": "серьезность (не seriousness) (TR!)"
    }, {"en": "preach", "_": "[ pri:ʧ ]", "ru": "проповедовать"}, {
        "en": "inspector",
        "_": "[ in'spektə ]",
        "ru": "контролер, инспектор"
    }, {"en": "poorly", "_": "[ 'puəli ]", "ru": "плохо, неважно"}, {
        "en": "naturalist",
        "_": "[ 'næʧrəlist ]",
        "ru": "натуралист (TR!)"
    }, {"en": "enormously", "_": "[ i'nɔ:məsli ]", "ru": "чрезвычайно"}, {
        "en": "imitate",
        "_": "[ 'imiteit ]",
        "ru": "подражать"
    }, {"en": "horseman", "_": "[ 'hɔ:smən ]", "ru": "наездник"}, {
        "en": "instruct",
        "_": "[ in'strʌkt ]",
        "ru": "инструктировать"
    }, {"en": "graphic", "_": "[ 'græfik ]", "ru": "графический, наглядный, образный"}, {
        "en": "explosive",
        "_": "[ iks'pləusiv ]",
        "ru": "взрывчатый, взрывчатое вещество"
    }, {"en": "liberal", "_": "[ 'libərəl ]", "ru": "либеральный, щедрый; либерал"}, {
        "en": "reversion",
        "_": "[ ri'və:ʃən ]",
        "ru": "возвращение (не returning) (TR!)"
    }, {"en": "hostility", "_": "[ hɔs'tiliti ]", "ru": "враждебность (не adversity)"}, {
        "en": "piteous",
        "_": "[ 'pɪtɪəs ]",
        "ru": "жалкий, жалобный"
    }, {"en": "ranch", "_": "[ rɑ:nʧ ]", "ru": "ранчо"}, {
        "en": "sincerely",
        "_": "[ sin'siəlɪ ]",
        "ru": "искренне (не earnestly) (TR!)"
    }, {"en": "periodic", "_": " ", "ru": "периодический"}, {
        "en": "honorary",
        "_": " ",
        "ru": "почетный"
    }, {"en": "boundless", "_": "[ 'baundlis ]", "ru": "безграничный"}, {
        "en": "nicely",
        "_": "[ 'naisli ]",
        "ru": "хорошо"
    }, {"en": "program", "_": "[ 'prəugrəm ]", "ru": "программа"}, {
        "en": "comment",
        "_": "[ 'kɔmənt ]",
        "ru": "комментарий, комментировать"
    }, {"en": "player", "_": "[ 'pleiə ]", "ru": "плейер, игрок"}, {
        "en": "lightly",
        "_": "[ 'laitli ]",
        "ru": "слегка (!NEW!)"
    }, {"en": "import", "_": "[ 'impɔ:t ]", "ru": "импорт, ввоз"}, {
        "en": "cheaply",
        "_": "[ 'ʧi:pli ]",
        "ru": "дешево, легко"
    }, {"en": "sexual", "_": "[ 'seksjuəl ]", "ru": "сексуальный"}, {
        "en": "ceremony",
        "_": "[ 'seriməni ]",
        "ru": "церемония"
    }, {"en": "plantation", "_": "[ plæn'teiʃən ]", "ru": "плантация"}, {
        "en": "originally",
        "_": "[ ə'riʤinəli ]",
        "ru": "первоначально"
    }, {"en": "sin", "_": "[ sin ]", "ru": "грех, (со)грешить"}, {
        "en": "coolness",
        "_": " ",
        "ru": "прохлада, хладнокровие"
    }, {"en": "creator", "_": "[ kriːˈeɪtə ]", "ru": "творец, создатель, автор"}, {
        "en": "hateful",
        "_": "[ 'heitful ]",
        "ru": "ненавистный"
    }, {"en": "meaningless", "_": "[ 'mi:niŋlis ]", "ru": "бессмысленный"}, {
        "en": "heartily",
        "_": "[ 'hɑ:tili ]",
        "ru": "сердечно"
    }, {"en": "lucidly", "_": " ", "ru": "понятно, ясно"}, {
        "en": "curiously",
        "_": "[ 'kjuəriəsli ]",
        "ru": "странно (не strangely) ((!NEW!))"
    }, {"en": "experimental", "_": "[ eks,peri'mentl ]", "ru": "экспериментальный"}, {
        "en": "generator",
        "_": "[ 'ʤenəreitə ]",
        "ru": "генератор (TR!)"
    }, {"en": "fragment", "_": "[ 'frægmənt ]", "ru": "отрывок, обрывок"}, {
        "en": "helpless",
        "_": "[ 'helplis ]",
        "ru": "беспомощный"
    }, {"en": "harden", "_": "[ 'hɑ:dn ]", "ru": "твердеть"}, {
        "en": "personally",
        "_": "[ 'pə:snəli ]",
        "ru": "лично"
    }, {"en": "creeper", "_": "[ 'kri:pə ]", "ru": "вьющееся растение"}, {
        "en": "economical",
        "_": "[ ,i:kə'nɔmikəl ]",
        "ru": "бережливый, экономный"
    }, {"en": "readiness", "_": "[ 'redinis ]", "ru": "находчивость"}, {
        "en": "gladly",
        "_": "[ 'glædli ]",
        "ru": "с удовольствием (TR!)"
    }, {"en": "privately", "_": "[ 'praivitli ]", "ru": "конфиденциально"}, {
        "en": "reform",
        "_": "[ ri'fɔ:m ]",
        "ru": "улучшать, реформа"
    }, {"en": "purchaser", "_": "[ 'pə:ʧəsə ]", "ru": "покупатель"}, {
        "en": "polar",
        "_": "[ 'pəulə ]",
        "ru": "полярный"
    }, {"en": "coolly", "_": "[ 'ku:lɪ ]", "ru": "прохладно (TR!)"}, {
        "en": "rider",
        "_": "[ 'raidə ]",
        "ru": "наездник, всадник"
    }, {"en": "championship", "_": "[ 'ʧæmpiənʃip ]", "ru": "чемпионат, звание чемпиона"}, {
        "en": "leader",
        "_": "[ 'li:də ]",
        "ru": "глава, лидер"
    }, {"en": "respectable", "_": "[ ris'pektəbl ]", "ru": "почтенный, порядочный"}, {
        "en": "brutally",
        "_": " ",
        "ru": "грубо, жестоко"
    }, {"en": "preparation", "_": "[ ,prepə'reiʃən ]", "ru": "приготовление"}, {
        "en": "reproach",
        "_": "[ ri'prəuʧ ]",
        "ru": "упрек, осуждение, упрекать"
    }, {"en": "execute", "_": "[ 'eksikju:t ]", "ru": "выполнять"}, {
        "en": "telescope",
        "_": "[ 'teliskəup ]",
        "ru": "телескоп"
    }, {"en": "supporter", "_": "[ sə'pɔ:tə ]", "ru": "сторонник"}, {
        "en": "telegraph",
        "_": "[ 'teligrɑ:f ]",
        "ru": "телеграф"
    }, {"en": "winner", "_": "[ 'wɪnər ]", "ru": "победитель"}, {
        "en": "vaccination",
        "_": "[ ‚væksə'neɪʃən ]",
        "ru": "прививка"
    }, {"en": "zoological", "_": " ", "ru": "зоологический (TR!)"}, {
        "en": "wring",
        "_": "[ rɪŋ ]",
        "ru": "скручивать, выжимать"
    }, {"en": "vigilance", "_": "[ 'vɪdʒələns ]", "ru": "бдительность"}, {
        "en": "vertically",
        "_": " ",
        "ru": "вертикально (TR!)"
    }, {"en": "specific", "_": "[ spi'sifik ]", "ru": "специфический"}, {
        "en": "victorious",
        "_": "[ 'viktəriz ]",
        "ru": "победоносный"
    }, {"en": "weariness", "_": "[ 'wɪrɪnɪs ]", "ru": "усталость"}, {
        "en": "wanderer",
        "_": "[ 'wɒndərər ]",
        "ru": "странник (не stranger)"
    }, {"en": "sterility", "_": "[ ste'riliti ]", "ru": "бесплодие (TR!)"}, {
        "en": "warmly",
        "_": "[ wɔ:mlɪ ]",
        "ru": "тепло ( как? тепло!)"
    }, {"en": "syntax", "_": "[ 'sintæks ]", "ru": "синтаксис (TR!)"}, {
        "en": "traveller",
        "_": "[ 'trævlə ]",
        "ru": "путешественник"
    }, {"en": "speechless", "_": "[ 'spi:ʧlis ]", "ru": "безмолвный"}, {
        "en": "sympathize",
        "_": "[ 'simpəθaiz ]",
        "ru": "сочувствовать"
    }, {"en": "technical", "_": "[ 'teknikəl ]", "ru": "технический"}, {
        "en": "teddy",
        "_": "[ 'tedɪ ]",
        "ru": "тэдди (TR!)"
    }, {"en": "thankful", "_": "[ 'θæŋkful ]", "ru": "благодарный"}, {
        "en": "speedily",
        "_": "[ 'spi:dili ]",
        "ru": "быстро"
    }, {"en": "watcher", "_": "[ 'wɒtʃər ]", "ru": "сторож, наблюдатель"}, {
        "en": "trailer",
        "_": "[ 'treilə ]",
        "ru": "прицеп к автомобилю"
    }, {"en": "tumbler", "_": "[ 'tʌmblə ]", "ru": "тумблер (TR!)"}, {
        "en": "sulky",
        "_": "[ 'sʌlki ]",
        "ru": "мрачный, хмурый **l**"
    }, {"en": "wholly", "_": "[ 'həʋlɪ ]", "ru": "полностью"}, {
        "en": "traditionally",
        "_": "[ trə'diʃnəli ]",
        "ru": "традиционно"
    }, {"en": "slack", "_": "[ slæk ]", "ru": "ленивый, слабый, ослаблять, утихать"}, {
        "en": "successfully",
        "_": "[ s(ə)k'sesfuli ]",
        "ru": "успешно"
    }, {"en": "smoker", "_": "[ 'sməukə ]", "ru": "курящий, вагон для курящих"}, {
        "en": "spiteful",
        "_": "[ 'spaitful ]",
        "ru": "злобный"
    }, {"en": "visual", "_": "[ 'vɪʒʋəl ]", "ru": "зрительный, наглядный"}, {
        "en": "wildly",
        "_": "[ waildlɪ ]",
        "ru": "дико (TR!)"
    }, {"en": "usefully", "_": " ", "ru": "с пользой"}, {
        "en": "sterile",
        "_": "[ 'sterail ]",
        "ru": "бесплодный (!NEW!)"
    }, {"en": "absolute", "_": "[ 'æbsəlu:t ]", "ru": "совершенный, чистый"}, {
        "en": "abbey",
        "_": "[ 'æbi ]",
        "ru": "Аббатство"
    }, {"en": "European", "_": "[ ,juərə'pi:ən ]", "ru": "европейский"}, {
        "en": "auditorium",
        "_": "[ ,ɔ:di'tɔ:riəm ]",
        "ru": "зрительный зал"
    }, {"en": "dressing", "_": "[ 'dresiŋ ]", "ru": "приправа"}, {
        "en": "dos",
        "_": " ",
        "ru": "дос (TR!)"
    }, {"en": "diving", "_": "[ 'daiviŋ ]", "ru": "ныряние"}, {
        "en": "criticism",
        "_": "[ 'kritisizm ]",
        "ru": "критика"
    }, {"en": "coil", "_": "[ kɔil ]", "ru": "виток, катушка"}, {
        "en": "closing",
        "_": "[ 'kləuziŋ ]",
        "ru": "заключительный"
    }, {"en": "gallery", "_": "[ 'gæləri ]", "ru": "галерея"}, {
        "en": "fuse",
        "_": "[ fju:z ]",
        "ru": "плавить(ся), сплавлять(ся), перегорать"
    }, {"en": "fowl", "_": "[ faul ]", "ru": "птица (домашняя)"}, {
        "en": "housework",
        "_": "[ 'hauswə:k ]",
        "ru": "работа по дому"
    }, {"en": "mama", "_": "[ mə'ma: ]", "ru": "мама (TR!)"}, {
        "en": "organization",
        "_": "[ ,ɔ:gənai'zeiʃən ]",
        "ru": "организация"
    }, {"en": "midday", "_": "[ 'middei ]", "ru": "полдень"}, {
        "en": "concession",
        "_": "[ kən'seʃən ]",
        "ru": "концессия"
    }, {"en": "preview", "_": "[ 'pri:vju: ]", "ru": "предварительный просмотр"}, {
        "en": "newsletter",
        "_": "[ 'nu:z‚letər ]",
        "ru": "новости"
    }, {"en": "story", "_": "[ 'stɔri ]", "ru": "рассказ, история"}, {
        "en": "talented",
        "_": "[ 'tæləntid ]",
        "ru": "талантливый"
    }, {"en": "launching", "_": "[ lɔ:nʧɪŋ ]", "ru": "спуск (на воду), начало"}, {
        "en": "abbreviation",
        "_": "[ ə,bri:vi'eiʃən ]",
        "ru": "сокращение"
    }, {"en": "administration", "_": "[ əd,ministreiʃn ]", "ru": "администрация"}, {
        "en": "admirable",
        "_": "[ 'ædmərəbl ]",
        "ru": "замечательный (не wonderful)"
    }, {"en": "affray", "_": "[ ə'frei ]", "ru": "пугать"}, {
        "en": "aggregation",
        "_": "[ ,ægri'geiʃən ]",
        "ru": "скопление (TR!)"
    }, {"en": "agitation", "_": "[ ,æʤi'teiʃən ]", "ru": "агитация"}, {
        "en": "airborne",
        "_": " ",
        "ru": "авиационный"
    }, {"en": "album", "_": "[ 'ælbəm ]", "ru": "альбом"}, {
        "en": "alibi",
        "_": "[ 'ælibai ]",
        "ru": "алиби (TR!)"
    }, {"en": "allied", "_": "[ ə'laid ]", "ru": "союзный, родственный"}, {
        "en": "aloft",
        "_": "[ ə'lɔft ]",
        "ru": "наверху, наверх"
    }, {"en": "amorous", "_": "[ 'æmərəs ]", "ru": "влюбленный, любовный"}, {
        "en": "analysis",
        "_": "[ ə'nælisis ]",
        "ru": "анализ"
    }, {"en": "annihilation", "_": "[ ə,naiə'leiʃən ]", "ru": "уничтожение"}, {
        "en": "antiquity",
        "_": "[ æn'tikwiti ]",
        "ru": "древность"
    }, {"en": "arable", "_": "[ 'ærəbl ]", "ru": "пахотный"}, {
        "en": "artillery",
        "_": "[ ɑ:'tiləri ]",
        "ru": "артиллерия"
    }, {"en": "ass", "_": "[ æs ]", "ru": "осел (библ.)"}, {
        "en": "athwart",
        "_": "[ ə'twɔ:rt ]",
        "ru": "через, вопреки (не through)"
    }, {"en": "atlas", "_": "[ 'ætləs ]", "ru": "атлас"}, {
        "en": "auction",
        "_": "[ 'ɔ:kʃən ]",
        "ru": "аукцион"
    }, {"en": "auto", "_": "[ 'ɔ:təu ]", "ru": "автомобиль"}, {
        "en": "automatically",
        "_": "[ ‚ɔ:tə'mætɪklɪ ]",
        "ru": "автоматически"
    }, {"en": "backed", "_": "[ bækt ]", "ru": "поддержанный (TR!)"}, {
        "en": "ballast",
        "_": "[ 'bæləst ]",
        "ru": "балласт, опыт, убеждения"
    }, {"en": "balmy", "_": "[ 'bɑ:mi ]", "ru": "душистый, нежный, целебный"}, {
        "en": "baron",
        "_": "[ 'bærən ]",
        "ru": "барон (TR!)"
    }, {"en": "beaker", "_": " ", "ru": "кубок, чаша (не rummer)"}, {
        "en": "beautifully",
        "_": "[ 'bju:təfəlɪ ]",
        "ru": "красиво, прекрасно"
    }, {"en": "beheld", "_": "[ beheld ]", "ru": "созерцал (TR!)"}, {
        "en": "bewail",
        "_": " ",
        "ru": "оплакивать, скорбеть"
    }, {"en": "blab", "_": " ", "ru": "болтун, болтать (не от слова chat)"}, {
        "en": "boiler",
        "_": "[ 'bɔilə ]",
        "ru": "котел"
    }, {"en": "bondage", "_": "[ 'bɔndiʤ ]", "ru": "рабство, зависимость (не slavery)"}, {
        "en": "booty",
        "_": "[ 'bu:ti ]",
        "ru": "награбленное добро, добыча"
    }, {"en": "breeder", "_": "[ 'bri:də ]", "ru": "производитель"}, {
        "en": "budge",
        "_": "[ bʌʤ ]",
        "ru": "шевелиться"
    }, {"en": "bum", "_": "[ bʌm ]", "ru": "бездельник, бродяга"}, {
        "en": "burial",
        "_": "[ 'beriəl ]",
        "ru": "похороны"
    }, {"en": "burlap", "_": "[ 'bɜ:rlæp ]", "ru": "холст, мешковина (не canvas)"}, {
        "en": "burly",
        "_": "[ 'bə:li ]",
        "ru": "крепкий (!NEW!)"
    }, {"en": "cadence", "_": "[ 'keidəns ]", "ru": "ритм, интонация"}, {
        "en": "canyon",
        "_": "[ 'kænjən ]",
        "ru": "каньон (TR!)"
    }, {
        "en": "capacious",
        "_": "[ kə'peiʃəs ]",
        "ru": "просторный, вместительный, объемистый"
    }, {"en": "cavern", "_": "[ 'kævən ]", "ru": "пещера (TR!)"}, {
        "en": "certainty",
        "_": "[ 'sə:tnti ]",
        "ru": "уверенность"
    }, {"en": "certificate", "_": "[ sə'tifikit ]", "ru": "справка, аттестат"}, {
        "en": "cessation",
        "_": "[ se'seiʃən ]",
        "ru": "прекращение (не interrupt)"
    }, {"en": "char", "_": "[ ʧɑ: ]", "ru": "случайная работа (TR!)"}, {
        "en": "chatterbox",
        "_": "[ 'tʃætər‚bɒks ]",
        "ru": "болтунья"
    }, {"en": "chivalrous", "_": "[ 'ʃivəlrəs ]", "ru": "рыцарский"}, {
        "en": "chorus",
        "_": "[ 'kɔ:rəs ]",
        "ru": "хор"
    }, {
        "en": "circumstantial",
        "_": "[ ,sə:kəm'stænʃəl ]",
        "ru": "обстоятельный, случайный"
    }, {"en": "clatter", "_": "[ 'klætə ]", "ru": "стук, звон; стучать, греметь"}, {
        "en": "cocoon",
        "_": "[ kə'ku:n ]",
        "ru": "кокон"
    }, {"en": "cognomen", "_": " ", "ru": "прозвище, фамилия (не nickname)"}, {
        "en": "collation",
        "_": "[ kɔ'leiʃən ]",
        "ru": "сопоставление (TR!)"
    }, {"en": "colonial", "_": "[ kə'ləunjəl ]", "ru": "колониальный"}, {
        "en": "combination",
        "_": "[ ,kɔmbi'neiʃn ]",
        "ru": "комбинация, объединение"
    }, {
        "en": "comely",
        "_": "[ 'kʌmli ]",
        "ru": "хорошенький, миловидный (не pretty, lovely)"
    }, {"en": "composite", "_": "[ 'kɔmpəzit ]", "ru": "составной, сложный"}, {
        "en": "conceit",
        "_": "[ kən'si:t ]",
        "ru": "самомнение"
    }, {"en": "configuration", "_": "[ kən,figju'reiʃən ]", "ru": "конфигурация (TR!)"}, {
        "en": "conquest",
        "_": "[ 'kɔŋkwest ]",
        "ru": "завоевание, покорение"
    }, {"en": "considering", "_": "[ kən'sidəriŋ ]", "ru": "рассмотрение"}, {
        "en": "context",
        "_": "[ 'kɔntekst ]",
        "ru": "контекст, ситуация"
    }, {"en": "continual", "_": "[ kən'tinjuəl ]", "ru": "беспрестанный"}, {
        "en": "contrivance",
        "_": "[ kən'traivəns ]",
        "ru": "изобретение, приспособление"
    }, {"en": "conversion", "_": "[ kən'və:ʃən ]", "ru": "превращение, обращение"}, {
        "en": "cooperative",
        "_": "[ kəʋ'ɒpərətɪv ]",
        "ru": "кооперативный"
    }, {
        "en": "cripple",
        "_": "[ 'kripl ]",
        "ru": "калечить, уродовать (не destroy, disable)"
    }, {"en": "crook", "_": "[ kruk ]", "ru": "крюк, крючок, поворот"}, {
        "en": "curdle",
        "_": "[ 'kə:dl ]",
        "ru": "свертываться (о молоке)"
    }, {"en": "dainty", "_": "[ 'deinti ]", "ru": "лакомство, деликатес"}, {
        "en": "dandy",
        "_": "[ 'dændi ]",
        "ru": "нарядный, великолепный"
    }, {"en": "darn", "_": "[ dɑ:n ]", "ru": "штопать"}, {
        "en": "decipher",
        "_": "[ di'saifə ]",
        "ru": "расшифровывать"
    }, {
        "en": "decree",
        "_": "[ di'kri: ]",
        "ru": "декрет, указ; издавать декрет; постановлять"
    }, {"en": "defense", "_": "[ di'fens ]", "ru": "оборона ((!NEW!))"}, {
        "en": "degrade",
        "_": "[ di'greid ]",
        "ru": "понижать, разжаловать"
    }, {"en": "delirium", "_": "[ di'liriəm ]", "ru": "бред"}, {
        "en": "den",
        "_": "[ den ]",
        "ru": "берлога, притон"
    }, {"en": "dependant", "_": "[ di'pendənt ]", "ru": "иждивенец"}, {
        "en": "depths",
        "_": "[ depƟs ]",
        "ru": "глубины (TR!)"
    }, {"en": "desolate", "_": "[ a'desəlit ]", "ru": "покинутый, заброшенный"}, {
        "en": "dexterity",
        "_": "[ deks'teriti ]",
        "ru": "проворство, ловкость"
    }, {"en": "diagram", "_": "[ 'daiəgræm ]", "ru": "диаграмма, схема"}, {
        "en": "dictum",
        "_": "[ 'diktəm ]",
        "ru": "изречение, поговорка (не byword)"
    }, {"en": "diligence", "_": "[ 'diliʤəns ]", "ru": "прилежание"}, {
        "en": "dime",
        "_": "[ daɪm ]",
        "ru": "дайм (10 центов)"
    }, {"en": "din", "_": "[ din ]", "ru": "шум, долбить"}, {
        "en": "displeasure",
        "_": " ",
        "ru": "неудовольствие, недовольство, досада"
    }, {"en": "dived", "_": " ", "ru": "нырнул (TR!)"}, {
        "en": "dose",
        "_": "[ dəus ]",
        "ru": "доза, дозировать"
    }, {"en": "elapse", "_": "[ i'læps ]", "ru": "проходить (о времени)"}, {
        "en": "eldest",
        "_": "[ 'eldist ]",
        "ru": "(самый) старший"
    }, {"en": "emulation", "_": "[ ,emju'leiʃən ]", "ru": "соревнование"}, {
        "en": "entreaty",
        "_": "[ in'tri:ti ]",
        "ru": "мольба (prayment нет такого слова)"
    }, {"en": "enumerate", "_": "[ i'nju:məreit ]", "ru": "перечислять"}, {
        "en": "epidemic",
        "_": "[ ,epi'demik ]",
        "ru": "эпидемический, эпидемия"
    }, {"en": "erroneous", "_": "[ i'rəunjəs ]", "ru": "ошибочный"}, {
        "en": "escort",
        "_": "[ n'eskɔ:t ]",
        "ru": "охрана (не guards)"
    }, {"en": "excepting", "_": "[ ik'septiŋ ]", "ru": "за исключением"}, {
        "en": "exertion",
        "_": "[ ig'zə:ʃən ]",
        "ru": "напряжение, усилие"
    }, {"en": "feral", "_": "[ 'fiərəl ]", "ru": "дикий (не от слова wild) (TR!)"}, {
        "en": "fifteenth",
        "_": "[ 'fif:'ti:nθ ]",
        "ru": "пятнадцатый"
    }, {"en": "filament", "_": "[ 'filəmənt ]", "ru": "нить (TR!)"}, {
        "en": "filch",
        "_": "[ fɪltʃ ]",
        "ru": "украсть (не steal) (TR!)"
    }, {"en": "flank", "_": "[ flæŋk ]", "ru": "фланг"}, {
        "en": "flint",
        "_": "[ flint ]",
        "ru": "кремень (TR!)"
    }, {"en": "focus", "_": "[ 'fəukəs ]", "ru": "фокусировать"}, {
        "en": "footstep",
        "_": "[ 'futstep ]",
        "ru": "звук шагов, след ноги"
    }, {"en": "ford", "_": "[ fɔ:d ]", "ru": "брод, переходить вброд (не wade)"}, {
        "en": "fort",
        "_": "[ fɔ:t ]",
        "ru": "форт (TR!)"
    }, {"en": "fourteenth", "_": "[ 'fɔ:'ti:nθ ]", "ru": "четырнадцатый"}, {
        "en": "fritter",
        "_": "[ 'fritə ]",
        "ru": "пончик, крошить"
    }, {"en": "fro", "_": "[ frəu ]", "ru": "обратно (!NEW!)"}, {
        "en": "frontier",
        "_": "[ 'frʌntiə ]",
        "ru": "граница"
    }, {"en": "galactic", "_": " ", "ru": "галактический (TR!)"}, {
        "en": "gallant",
        "_": "[ 'gælənt ]",
        "ru": "доблестный, отважный, смелый, храбрый"
    }, {"en": "gangster", "_": "[ 'gæŋstə ]", "ru": "бандит, гангстер"}, {
        "en": "grandeur",
        "_": "[ 'grænʤə ]",
        "ru": "величие, великолепие, грандиозность"
    }, {"en": "gravel", "_": "[ 'grævəl ]", "ru": "гравий"}, {
        "en": "greenhouse",
        "_": "[ 'gri:nhaus ]",
        "ru": "оранжерея (TR!)"
    }, {"en": "grotesque", "_": "[ grəu'tesk ]", "ru": "преувеличение"}, {
        "en": "guardian",
        "_": "[ 'gɑ:djən ]",
        "ru": "опекун, попечитель"
    }, {"en": "gunpowder", "_": "[ 'gʌn,paudə ]", "ru": "порох"}, {
        "en": "happening",
        "_": "[ 'hæpniŋ ]",
        "ru": "случай, событие"
    }, {"en": "harass", "_": "[ 'hærəs ]", "ru": "беспокоить"}, {
        "en": "headlong",
        "_": "[ 'hedlɔŋ ]",
        "ru": "очертя голову"
    }, {"en": "hearty", "_": "[ 'hɑ:ti ]", "ru": "искренний, (чисто)сердечный, радушный"}, {
        "en": "heed",
        "_": "[ hi:d ]",
        "ru": "внимание, слушать внимательно"
    }, {"en": "heedless", "_": "[ 'hi:dlis ]", "ru": "невнимательный, небрежный"}, {
        "en": "hereafter",
        "_": "[ hiər'ɑ:ftə ]",
        "ru": "после этого(в будущем) (не afterward) (TR!)"
    }, {"en": "heroic", "_": "[ hi'rəuik ]", "ru": "героический"}, {
        "en": "hillside",
        "_": "[ 'hɪl‚saɪd ]",
        "ru": "склон (TR!)"
    }, {"en": "hobble", "_": "[ 'hɔbl ]", "ru": "хромота, прихрамывать, ковылять"}, {
        "en": "honorable",
        "_": "[ 'ɒnərəbəl ]",
        "ru": "благородный (TR!)"
    }, {"en": "hysteria", "_": "[ his'tiəriə ]", "ru": "истерия"}, {
        "en": "illumination",
        "_": "[ i,lju:mi'neiʃən ]",
        "ru": "освещение"
    }, {"en": "illustration", "_": "[ ,iləs'treiʃən ]", "ru": "иллюстрация (TR!)"}, {
        "en": "imitation",
        "_": "[ ,imi'teiʃən ]",
        "ru": "подражание, имитация"
    }, {"en": "impatience", "_": "[ im'peiʃəns ]", "ru": "нетерпение"}, {
        "en": "imperial",
        "_": "[ im'piəriəl ]",
        "ru": "имперский (TR!)"
    }, {"en": "incessant", "_": "[ in'sesnt ]", "ru": "непрерывный, вечный"}, {
        "en": "incidentally",
        "_": "[ ,insi'dentli ]",
        "ru": "между прочим"
    }, {"en": "inclination", "_": "[ ,inkli'neiʃən ]", "ru": "склонность"}, {
        "en": "inclusion",
        "_": "[ in'klu:ʒən ]",
        "ru": "включение"
    }, {"en": "indebted", "_": "[ in'detid ]", "ru": "обязанный"}, {
        "en": "infer",
        "_": "[ in'fə: ]",
        "ru": "заключать, делать вывод"
    }, {"en": "interface", "_": "[ 'ɪntər‚feɪs ]", "ru": "интерфейс (TR!)"}, {
        "en": "irresponsibility",
        "_": " ",
        "ru": "безответственность"
    }, {"en": "journal", "_": "[ 'ʤə:nl ]", "ru": "журнал"}, {
        "en": "junior",
        "_": "[ 'ʤu:njə ]",
        "ru": "младший"
    }, {"en": "kennel", "_": "[ 'kenl ]", "ru": "(собачья) конура, собачий питомник"}, {
        "en": "landlady",
        "_": "[ 'lændleidi ]",
        "ru": "хозяйка (дома, гостиницы) (не mistress)"
    }, {"en": "leapt", "_": "[ lept ]", "ru": "прыгал (!NEW!)"}, {
        "en": "lee",
        "_": " ",
        "ru": "защита (TR!)"
    }, {"en": "loft", "_": "[ lɔft ]", "ru": "сеновал, чердак"}, {
        "en": "luncheon",
        "_": "[ 'lʌnʧən ]",
        "ru": "обед, лёгкая закуска"
    }, {"en": "madame", "_": " ", "ru": "мадам (TR!)"}, {
        "en": "mania",
        "_": "[ 'meinjə ]",
        "ru": "мания"
    }, {"en": "manuscript", "_": "[ 'mænjuskript ]", "ru": "рукопись"}, {
        "en": "mariner",
        "_": " ",
        "ru": "моряк"
    }, {"en": "masquerade", "_": "[ ,mæskə'reid ]", "ru": "маскарад, маскироваться"}, {
        "en": "maxim",
        "_": "[ 'mæksim ]",
        "ru": "принцип"
    }, {"en": "maximum", "_": "[ 'mæksiməm ]", "ru": "максимум (TR!)"}, {
        "en": "mechanism",
        "_": "[ 'mekənizm ]",
        "ru": "устройство"
    }, {"en": "medal", "_": "[ medl ]", "ru": "медаль"}, {
        "en": "meddle",
        "_": "[ 'medl ]",
        "ru": "вмешиваться"
    }, {"en": "memorable", "_": "[ 'memərəbl ]", "ru": "памятный"}, {
        "en": "memorandum",
        "_": "[ ,memə'rændəm ]",
        "ru": "памятная записка"
    }, {"en": "metropolitan", "_": "[ ,metrə'pɔlitən ]", "ru": "столичный"}, {
        "en": "minimum",
        "_": "[ 'miniməm ]",
        "ru": "минимум"
    }, {"en": "ministry", "_": "[ 'ministri ]", "ru": "министерство"}, {
        "en": "misfortune",
        "_": "[ mis'fɔ:ʧən ]",
        "ru": "несчастье"
    }, {"en": "missionary", "_": "[ 'miʃnəri ]", "ru": "миссионер"}, {
        "en": "mockery",
        "_": "[ 'mɔkəri ]",
        "ru": "издевательство"
    }, {"en": "module", "_": "[ 'mɔdju:l ]", "ru": "модуль (TR!)"}, {
        "en": "monarch",
        "_": "[ 'mɔnək ]",
        "ru": "монарх"
    }, {"en": "monotonous", "_": "[ mə'nɔtnəs ]", "ru": "однообразный, монотонный"}, {
        "en": "motley",
        "_": "[ 'mɔtli ]",
        "ru": "разноцветный, пестрый"
    }, {"en": "multiple", "_": "[ 'mʌltipl ]", "ru": "многократный"}, {
        "en": "navigation",
        "_": "[ ,nævi'geiʃ(ə)n ]",
        "ru": "судоходство, плавание, навигация"
    }, {"en": "needlework", "_": "[ 'ni:dlwə:k ]", "ru": "шитье"}, {
        "en": "nip",
        "_": "[ nip ]",
        "ru": "укус, щипать, пересечь"
    }, {"en": "nonsense", "_": "[ 'nɔnsəns ]", "ru": "чепуха, ерунда"}, {
        "en": "notably",
        "_": "[ 'nəutəbli ]",
        "ru": "исключительно"
    }, {"en": "oblige", "_": "[ ə'blaiʤ ]", "ru": "обязывать"}, {
        "en": "operative",
        "_": "[ 'ɔpərətiv ]",
        "ru": "действующий"
    }, {"en": "operator", "_": "[ 'ɔpəreitə ]", "ru": "оператор"}, {
        "en": "opponent",
        "_": "[ ə'pəunənt ]",
        "ru": "соперник"
    }, {"en": "oppressive", "_": "[ ə'presiv ]", "ru": "гнетущий, деспотический"}, {
        "en": "ordinarily",
        "_": "[ 'ɔ:dnrili ]",
        "ru": "обыкновенным, обычным путем; обычно; нормально; в обычной степени"
    }, {"en": "organize", "_": "[ 'ɔ:gənaiz ]", "ru": "организовывать"}, {
        "en": "outwit",
        "_": "[ aut'wit ]",
        "ru": "перехитрить"
    }, {
        "en": "override",
        "_": "[ ,əuvə'raid ]",
        "ru": "наехать, переехать; задавить отвергнуть (TR!)"
    }, {"en": "overturn", "_": "[ ,əuvə'tə:n ]", "ru": "опрокидывать(ся), ниспровергать"}, {
        "en": "pang",
        "_": "[ pæŋ ]",
        "ru": "острая боль"
    }, {"en": "panic", "_": "[ 'pænik ]", "ru": "паника"}, {
        "en": "pantomime",
        "_": "[ 'pæntəmaim ]",
        "ru": "пантомима (TR!)"
    }, {"en": "pantry", "_": "[ 'pæntri ]", "ru": "кладовая, чулан (не closet)"}, {
        "en": "parameter",
        "_": "[ pə'ræmitə ]",
        "ru": "параметр (TR!)"
    }, {"en": "parlor", "_": "[ 'pɑ:rlər ]", "ru": "комната (TR!)"}, {
        "en": "patsy",
        "_": "[ 'pætsɪ ]",
        "ru": "паци (TR!)"
    }, {"en": "peaceable", "_": " ", "ru": "миролюбивый, мирный"}, {
        "en": "peacefully",
        "_": "[ 'pi:sfulɪ ]",
        "ru": "мирно"
    }, {"en": "peck", "_": "[ pek ]", "ru": "клевать"}, {
        "en": "penny",
        "_": "[ 'peni ]",
        "ru": "пенни"
    }, {"en": "permissible", "_": "[ pə'misəbl ]", "ru": "допустимый"}, {
        "en": "perpendicular",
        "_": "[ ,pə:pən'dikjulə ]",
        "ru": "перпендикулярный"
    }, {"en": "perpetual", "_": "[ pə'peʧuəl ]", "ru": "вечный, постоянный"}, {
        "en": "perseverance",
        "_": "[ ,pə:si'viərəns ]",
        "ru": "настойчивость, упорство"
    }, {"en": "phantom", "_": "[ 'fæntəm ]", "ru": "фантом (TR!)"}, {
        "en": "phase",
        "_": "[ feiz ]",
        "ru": "фаза, фазировать"
    }, {"en": "photographic", "_": "[ ,fəutə'græfik ]", "ru": "фотографический"}, {
        "en": "pistol",
        "_": "[ 'pistl ]",
        "ru": "револьвер, пистолет"
    }, {"en": "pleaded", "_": "[ pli:dɪd ]", "ru": "умолял (TR!)"}, {
        "en": "plumage",
        "_": "[ 'plu:miʤ ]",
        "ru": "оперение (TR!)"
    }, {
        "en": "poll",
        "_": "[ pɔl ]",
        "ru": "подсчет (голосов), голосование; голосовать, подсчитывать голоса"
    }, {"en": "pore", "_": "[ pɔ: ]", "ru": "пора"}, {
        "en": "portable",
        "_": "[ 'pɔ:təbl ]",
        "ru": "переносной"
    }, {"en": "positively", "_": "[ 'pɔzətivli ]", "ru": "положительно (TR!)"}, {
        "en": "postal",
        "_": "[ 'pəustəl ]",
        "ru": "почтовый"
    }, {"en": "potential", "_": "[ pəu'tenʃəl ]", "ru": "потенциал, потенциальный"}, {
        "en": "potentially",
        "_": "[ pəu'tenʃəlɪ ]",
        "ru": "потенциально"
    }, {"en": "practicable", "_": "[ 'præktikəbl ]", "ru": "осуществимый"}, {
        "en": "prank",
        "_": "[ præŋk ]",
        "ru": "проделка, разряжаться"
    }, {"en": "preponderant", "_": " ", "ru": "преобладающий"}, {
        "en": "presentiment",
        "_": "[ prɪ'zentəmənt ]",
        "ru": "предчувствие"
    }, {"en": "prickly", "_": "[ 'prikli ]", "ru": "колючий"}, {
        "en": "protective",
        "_": "[ prə'tektiv ]",
        "ru": "защитный"
    }, {"en": "providence", "_": "[ 'prɔvidəns ]", "ru": "провидение"}, {
        "en": "provocative",
        "_": "[ prə'vɔkətiv ]",
        "ru": "вызывающий, провокационный"
    }, {"en": "puff", "_": "[ pʌf ]", "ru": "дымок, дуновение (ветра); дымить, попыхивать"}, {
        "en": "pun",
        "_": "[ pʌn ]",
        "ru": "каламбур"
    }, {"en": "quill", "_": "[ kwil ]", "ru": "катушка"}, {
        "en": "radioactive",
        "_": "[ ‚reɪdɪəʋ'æktɪv ]",
        "ru": "радиоактивный"
    }, {"en": "reasoning", "_": "[ 'ri:zniŋ ]", "ru": "рассуждение"}, {
        "en": "rebellious",
        "_": "[ ri'beljəs ]",
        "ru": "мятежный, бунтарский"
    }, {"en": "rebuff", "_": "[ ri'bʌf ]", "ru": "неудача, отпор"}, {
        "en": "recoil",
        "_": "[ ri'kɔil ]",
        "ru": "отдача, отпрянуть, испытывать ужас"
    }, {
        "en": "refrain",
        "_": "[ ri'frein ]",
        "ru": "удерживать, сдерживать, воздерживаться"
    }, {"en": "rejoice", "_": "[ ri'ʤɔis ]", "ru": "радовать(ся)"}, {
        "en": "relay",
        "_": "[ nri'lei ]",
        "ru": "смена (не shift)"
    }, {"en": "reliance", "_": "[ ri'laiəns ]", "ru": "доверие, уверенность"}, {
        "en": "removal",
        "_": "[ ri'mu:vəl ]",
        "ru": "перемещение"
    }, {"en": "renewal", "_": "[ ri'nju:əl ]", "ru": "обновление (не refresh)"}, {
        "en": "repay",
        "_": "[ ri:'pei ]",
        "ru": "оплачивать"
    }, {"en": "repent", "_": "[ 'ri:pənt ]", "ru": "раскаиваться"}, {
        "en": "reproof",
        "_": "[ rɪ'pru:f ]",
        "ru": "порицание, выговор (не reprove)"
    }, {"en": "reptile", "_": "[ 'reptail ]", "ru": "пресмыкающееся"}, {
        "en": "repulse",
        "_": "[ ri'pʌls ]",
        "ru": "отражать (врага), отвергать, отталкивать, отпор"
    }, {"en": "residence", "_": "[ 'rezidəns ]", "ru": "резиденция"}, {
        "en": "responsive",
        "_": "[ ris'pɔnsiv ]",
        "ru": "отзывчивый"
    }, {
        "en": "reverence",
        "_": "[ 'rəvərəns ]",
        "ru": "почтение, благоговение (не deference)"
    }, {
        "en": "Revolutionary",
        "_": "[ ,revə'lu:ʃnəri ]",
        "ru": "революционный, революционер"
    }, {"en": "rift", "_": "[ rift ]", "ru": "трещина, щель, ущелье"}, {
        "en": "rind",
        "_": "[ raind ]",
        "ru": "кожура, кора, корка (не pool)"
    }, {"en": "ripen", "_": "[ 'raipən ]", "ru": "зреть, созревать"}, {
        "en": "rivulet",
        "_": " ",
        "ru": "ручеек, речушка"
    }, {"en": "roller", "_": "[ 'rəulə ]", "ru": "ролик"}, {
        "en": "rosy",
        "_": "[ 'rəuzi ]",
        "ru": "розовый, румяный (не pink)"
    }, {"en": "rouse", "_": "[ rauz ]", "ru": "будить, побуждать (первая буква не a)"}, {
        "en": "Russian",
        "_": "[ 'rʌʃən ]",
        "ru": "русский"
    }, {"en": "rut", "_": "[ rʌt ]", "ru": "колея, привычка"}, {
        "en": "sally",
        "_": "[ 'sælɪ ]",
        "ru": "поездка, прогулка"
    }, {"en": "scaffold", "_": "[ 'skæfəld ]", "ru": "эшафот"}, {
        "en": "Scotch",
        "_": "[ skɔʧ ]",
        "ru": "надрез, метка, уничтожать"
    }, {"en": "scrap", "_": "[ skræp ]", "ru": "клочок, кусочек, отрывок"}, {
        "en": "scribble",
        "_": "[ 'skribl ]",
        "ru": "каракули, писать неразборчиво"
    }, {"en": "sculpture", "_": "[ 'skʌlpʧə ]", "ru": "скульптура"}, {
        "en": "seaman",
        "_": "[ 'si:mən ]",
        "ru": "моряк"
    }, {"en": "secretion", "_": "[ si'kri:ʃən ]", "ru": "укрывательство (TR!)"}, {
        "en": "seedling",
        "_": "[ 'si:dliŋ ]",
        "ru": "рассада (TR!)"
    }, {"en": "sheriff", "_": "[ 'ʃerif ]", "ru": "шериф (TR!)"}, {
        "en": "shindy",
        "_": "[ 'ʃɪndɪ ]",
        "ru": "шум, скандал"
    }, {"en": "sibilant", "_": "[ 'sɪbələnt ]", "ru": "шипящий звук"}, {
        "en": "sideways",
        "_": "[ 'saidweiz ]",
        "ru": "боком, косвенно"
    }, {"en": "sill", "_": "[ sil ]", "ru": "подоконник"}, {
        "en": "slacken",
        "_": "[ 'slækən ]",
        "ru": "ослаблять, ослабевать"
    }, {"en": "slam", "_": "[ slæm ]", "ru": "хлопать, хлопнуть"}, {
        "en": "slang",
        "_": "[ slæŋ ]",
        "ru": "жаргон"
    }, {"en": "slid", "_": "[ slid ]", "ru": "скользить (не slip) (!NEW!)"}, {
        "en": "snigger",
        "_": "[ 'snigə ]",
        "ru": "хихикать, хихиканье"
    }, {"en": "soviet", "_": "[ 'səuviət ]", "ru": "советский (TR!)"}, {
        "en": "spasmodic",
        "_": "[ spæz'mɔdik ]",
        "ru": "судорожный"
    }, {"en": "spat", "_": "[ spæt ]", "ru": "размолвка, звонкий удар"}, {
        "en": "specialist",
        "_": "[ 'speʃəlist ]",
        "ru": "специалист"
    }, {"en": "specially", "_": "[ 'speʃəli ]", "ru": "особенно"}, {
        "en": "spectacle",
        "_": "[ 'spektəkl ]",
        "ru": "зрелище"
    }, {"en": "squall", "_": "[ skwɔ:l ]", "ru": "писк, визг"}, {
        "en": "statesman",
        "_": "[ 'steitsmən ]",
        "ru": "государственный деятель"
    }, {"en": "statute", "_": "[ 'stætju:t ]", "ru": "закон, устав"}, {
        "en": "stocky",
        "_": "[ 'stɔki ]",
        "ru": "коренастый, низкий, приземистый (!NEW!)"
    }, {"en": "strategy", "_": "[ 'strætiʤi ]", "ru": "стратегия"}, {
        "en": "strode",
        "_": "[ strɔd ]",
        "ru": "походка, большой шаг (прошедшее время) (!NEW!)"
    }, {"en": "studio", "_": "[ 'stju:diəu ]", "ru": "студия"}, {
        "en": "successor",
        "_": "[ sək'sesə ]",
        "ru": "преемник"
    }, {"en": "suicide", "_": "[ 'sjuisaid ]", "ru": "самоубийство, самоубийца"}, {
        "en": "sultry",
        "_": "[ 'sʌltri ]",
        "ru": "знойный, душный"
    }, {"en": "sunlight", "_": "[ 'sʌnlait ]", "ru": "солнечный свет"}, {
        "en": "superintend",
        "_": "[ ‚su:pərɪn'tend ]",
        "ru": "надзирать (за)"
    }, {"en": "talent", "_": "[ 'tælənt ]", "ru": "талант"}, {
        "en": "tally",
        "_": "[ 'tæli ]",
        "ru": "бирка, этикетка, дубликат, копия (не label)"
    }, {"en": "technician", "_": "[ tek'niʃən ]", "ru": "специалист"}, {
        "en": "terminus",
        "_": "[ 'tə:minəs ]",
        "ru": "конечная остановка (TR!)"
    }, {"en": "thrash", "_": "[ θræʃ ]", "ru": "молотить, бить"}, {
        "en": "threatening",
        "_": "[ 'θretniŋ ]",
        "ru": "угроза"
    }, {"en": "toil", "_": "[ tɔil ]", "ru": "трудиться, (тяжелый) труд"}, {
        "en": "tome",
        "_": "[ təum ]",
        "ru": "том (TR!)"
    }, {"en": "topmost", "_": "[ 'tɔpməust ]", "ru": "самый верхний, самый важный"}, {
        "en": "topple",
        "_": "[ 'tɔpl ]",
        "ru": "валиться"
    }, {"en": "tow", "_": "[ təu ]", "ru": "буксировать, тянуть, тащить"}, {
        "en": "tragic",
        "_": "[ 'træʤik ]",
        "ru": "трагический"
    }, {"en": "tramp", "_": "[ træmp ]", "ru": "бродить, громко топать, бродяга"}, {
        "en": "transmission",
        "_": "[ trænz'miʃən ]",
        "ru": "передача"
    }, {"en": "travelling", "_": "[ 'trævliŋ ]", "ru": "путешествие, путешествующий"}, {
        "en": "traverse",
        "_": "[ 'trævə:s ]",
        "ru": "пересекать"
    }, {"en": "trek", "_": "[ trek ]", "ru": "поход, переход (не pass)"}, {
        "en": "trice",
        "_": " ",
        "ru": "мгновение"
    }, {"en": "trifling", "_": "[ 'traifliŋ ]", "ru": "пустяковый"}, {
        "en": "triumphal",
        "_": "[ trai'ʌmfəl ]",
        "ru": "триумфальный"
    }, {
        "en": "triumphant",
        "_": "[ trai'ʌmfənt ]",
        "ru": "торжествующий, победоносный"
    }, {
        "en": "troublesome",
        "_": "[ 'trʌblsəm ]",
        "ru": "трудный, неприятный, капризный (о ребенке)"
    }, {"en": "tunnel", "_": "[ tʌnl ]", "ru": "тоннель"}, {
        "en": "twit",
        "_": "[ twɪt ]",
        "ru": "упрек, насмешка (не mock)"
    }, {"en": "unaware", "_": "[ ‚ʌnə'weər ]", "ru": "незнающий"}, {
        "en": "undesirable",
        "_": "[ ‚ʌndɪ'zaɪrəbəl ]",
        "ru": "нежелательный"
    }, {"en": "unlimited", "_": "[ ʌn'lɪmɪtɪd ]", "ru": "неограниченный (не boundless)"}, {
        "en": "unload",
        "_": "[ ʌn'ləud ]",
        "ru": "разгружать(ся), разряжать (оружие)"
    }, {"en": "unlock", "_": "[ ʌn'lɔk ]", "ru": "отпирать"}, {
        "en": "unreasonable",
        "_": "[ ʌn'ri:znəbl ]",
        "ru": "неразумный, неблагоразумный"
    }, {"en": "unskilled", "_": "[ ʌn'skɪld ]", "ru": "неквалифицированный"}, {
        "en": "unwilling",
        "_": "[ ʌn'wɪlɪŋ ]",
        "ru": "несклонный, нерасположенный"
    }, {"en": "upgrade", "_": "[ ‚ʌp'greɪd ]", "ru": "модернизировать (TR!)"}, {
        "en": "usage",
        "_": "[ 'ju:ziʤ ]",
        "ru": "употребление, обычай"
    }, {
        "en": "valiant",
        "_": "[ 'væljənt ]",
        "ru": "храбрый, мужественный (не от слова brave)"
    }, {
        "en": "variation",
        "_": "[ ‚veərɪ'eɪʃən ]",
        "ru": "изменение(разновидность) (TR!)"
    }, {"en": "varnish", "_": "[ 'vɑ:rnɪʃ ]", "ru": "лак, лоск, лакировать"}, {
        "en": "verge",
        "_": "[ vɜ:rdʒ ]",
        "ru": "грань, край"
    }, {
        "en": "vexation",
        "_": "[ vek'seɪʃən ]",
        "ru": "досада, раздражение (не nuisance)"
    }, {"en": "viewpoint", "_": "[ 'vju:‚pɔɪnt ]", "ru": "точка зрения"}, {
        "en": "wan",
        "_": "[ wɒn ]",
        "ru": "бледный, изнуренный"
    }, {"en": "wandering", "_": "[ 'wɒndərɪŋ ]", "ru": "блуждание (!NEW!)"}, {
        "en": "warmth",
        "_": "[ wɔ:rmƟ ]",
        "ru": "тепло, теплота, сердечность"
    }, {"en": "warrior", "_": "[ 'wɔ:rɪər ]", "ru": "воин"}, {
        "en": "waspish",
        "_": " ",
        "ru": "злой, раздражительный (не vicious)"
    }, {
        "en": "waterproof",
        "_": "[ 'wɒtər‚pru:f ]",
        "ru": "непромокаемый, непромокаемый плащ"
    }, {"en": "watery", "_": "[ 'wɒtərɪ ]", "ru": "водянистый, дождевой, бесцветный"}, {
        "en": "wept",
        "_": "[ wept ]",
        "ru": "плакал (TR!)"
    }, {"en": "whispering", "_": "[ 'wɪspərɪŋ ]", "ru": "шептание (TR!)"}, {
        "en": "whoever",
        "_": "[ hu:'evər ]",
        "ru": "кто бы ни"
    }, {"en": "woke", "_": "[ wɔk ]", "ru": "будил (от wake)"}, {
        "en": "wolves",
        "_": "[ wulfs ]",
        "ru": "волки (TR!)"
    }, {"en": "youngster", "_": "[ 'jʌŋstər ]", "ru": "юноша"}, {
        "en": "zigzag",
        "_": " ",
        "ru": "зигзаг (TR!)"
    }, {"en": "distressed", "_": "[ dis'trest ]", "ru": "обеспокоенный (TR!)"}, {
        "en": "fatty",
        "_": "[ 'fæti ]",
        "ru": "жирный (!NEW!)"
    }, {"en": "sunstroke", "_": "[ 'sʌn‚strəʋk ]", "ru": "солнечный удар"}, {
        "en": "condescending",
        "_": "[ ,kɔndi'sendɪŋ ]",
        "ru": "снисходительный"
    }, {"en": "combined", "_": "[ kəm'baind ]", "ru": "объединенный (TR!)"}, {
        "en": "apologies",
        "_": "[ ə'pɔləʤiz ]",
        "ru": "извинения (от apology)"
    }, {"en": "issues", "_": "[ 'isju:z ]", "ru": "проблемы(выпуски) (TR!)"}, {
        "en": "lodging",
        "_": "[ 'lɔʤiŋ ]",
        "ru": "квартира, жилье"
    }, {"en": "mm", "_": "[ m ]", "ru": "мм (TR!)"}, {
        "en": "selling",
        "_": "[ selɪŋ ]",
        "ru": "продажа"
    }, {"en": "thoroughfare", "_": "[ 'Ɵʌrə‚feər ]", "ru": "проход, проезд"}, {
        "en": "inheritance",
        "_": "[ in'heritəns ]",
        "ru": "наследство"
    }, {"en": "gos", "_": "[ gəuz ]", "ru": "идет (TR!)"}, {
        "en": "watching",
        "_": "[ 'wɒtʃɪŋ ]",
        "ru": "просмотр"
    }, {"en": "traced", "_": "[ treist ]", "ru": "прослеженный (TR!)"}, {
        "en": "believes",
        "_": "[ bi'li:vz ]",
        "ru": "верит (TR!)"
    }, {"en": "saviour", "_": "[ 'seivjə ]", "ru": "спаситель"}, {
        "en": "jaws",
        "_": "[ ʤɔ:z ]",
        "ru": "челюсти (TR!)"
    }, {
        "en": "persuaded",
        "_": "[ pə'sweidɪd ]",
        "ru": "убежденный (не convinced) (TR!)"
    }, {"en": "prospects", "_": "[ n'prɔspekts ]", "ru": "перспективы (TR!)"}, {
        "en": "entitled",
        "_": "[ in'taitld ]",
        "ru": "имеющий право (TR!)"
    }, {
        "en": "expanded",
        "_": "[ iks'pændɪd ]",
        "ru": "расширенный (не extended) (TR!)"
    }, {
        "en": "whereupon",
        "_": "[ ‚weərə'pɒn ]",
        "ru": "после чего, сразу после; немедленно после"
    }, {"en": "grievously", "_": "[ 'gri:vəsli ]", "ru": "горестно"}, {
        "en": "aroused",
        "_": "[ ə'rauzd ]",
        "ru": "разбуженный ((!NEW!))"
    }, {
        "en": "proceeding",
        "_": "[ prə'si:diŋ ]",
        "ru": "поступок, мероприятие, протоколы, записки"
    }, {"en": "hopper", "_": "[ 'hɔpə ]", "ru": "бункер (TR!)"}, {
        "en": "weeping",
        "_": "[ 'wi:pɪŋ ]",
        "ru": "плач"
    }, {"en": "wager", "_": "[ 'weɪdʒər ]", "ru": "держать пари, рисковать"}, {
        "en": "records",
        "_": "[ 'rekɔ:dz ]",
        "ru": "пластинки (от record)"
    }, {"en": "upward", "_": "[ 'ʌpwərd ]", "ru": "направленный вверх"}, {
        "en": "toffee",
        "_": "[ 'tɔfi ]",
        "ru": "ириска"
    }, {
        "en": "disappointing",
        "_": "[ ,disə'pɔintiŋ ]",
        "ru": "печальный, неутешительный"
    }, {"en": "valuation", "_": "[ ‚vælju:'eɪʃən ]", "ru": "оценка"}, {
        "en": "disturbed",
        "_": "[ dis'tə:bd ]",
        "ru": "взбудораженный"
    }, {"en": "dominion", "_": "[ də'minjən ]", "ru": "владычество, владение, доминион"}, {
        "en": "scope",
        "_": "[ skəup ]",
        "ru": "пределы"
    }, {"en": "estimated", "_": "[ 'estə‚meɪtɪd ]", "ru": "предполагаемый"}, {
        "en": "pronounced",
        "_": "[ prə'naunst ]",
        "ru": "явный (TR!)"
    }, {"en": "ashes", "_": "[ 'æʃɪz ]", "ru": "пепел (TR!)"}, {
        "en": "verandah",
        "_": "[ və'rændə ]",
        "ru": "веранда (TR!)"
    }, {"en": "earl", "_": "[ ə:l ]", "ru": "граф ((!NEW!))"}, {
        "en": "joking",
        "_": "[ ʤəukɪŋ ]",
        "ru": "шутка, шутящий (от joke)"
    }, {"en": "adjoining", "_": "[ ə'ʤɔiniŋ ]", "ru": "смежный"}, {
        "en": "medieval",
        "_": "[ ,medi'i:vəl ]",
        "ru": "средневековый"
    }, {"en": "shooting", "_": "[ 'ʃu:tiŋ ]", "ru": "стрельба (TR!)"}, {
        "en": "aged",
        "_": "[ 'eiʤ(i)d ]",
        "ru": "старый, в возрасте"
    }, {"en": "reducing", "_": "[ re'dju:sɪŋ ]", "ru": "понижает (от reduce)"}, {
        "en": "hammock",
        "_": "[ 'hæmək ]",
        "ru": "гамак"
    }, {"en": "sovereign", "_": "[ 'sɔvrin ]", "ru": "суверенный"}, {
        "en": "bodily",
        "_": "[ 'bɔdili ]",
        "ru": "лично, сам, собственной персоной (не myself)"
    }, {"en": "advancing", "_": "[ əd'vɑ:nsɪŋ ]", "ru": "продвижение"}, {
        "en": "nodding",
        "_": "[ 'nɒdɪŋ ]",
        "ru": "кивающий (TR!)"
    }, {"en": "newcomer", "_": "[ 'nu:‚kʌmər ]", "ru": "новичок (не beginner)"}, {
        "en": "enhancements",
        "_": "[ ɪn'hænsmənts ]",
        "ru": "повышения (TR!)"
    }, {"en": "drooping", "_": "[ dru:pɪŋ ]", "ru": "свисающий"}, {
        "en": "rick",
        "_": "[ rɪk ]",
        "ru": "стог, складывать в стог"
    }, {"en": "hanky", "_": "[ 'hænki ]", "ru": "носовой платок (!NEW!)"}, {
        "en": "goon",
        "_": "[ gu:n ]",
        "ru": "придурок (!NEW!)"
    }, {"en": "multi", "_": "[ 'mʌltɪ ]", "ru": "много (TR!)"}, {
        "en": "pre",
        "_": "[ pri: ]",
        "ru": "пред (TR!)"
    }, {"en": "semi", "_": "[ 'semi ]", "ru": "полу (TR!)"}, {
        "en": "bearable",
        "_": "[ 'bɛərəbl ]",
        "ru": "терпимый, сносный"
    }, {"en": "advantages", "_": "[ əd'vɑ:ntiʤz ]", "ru": "преимущества (TR!)"}, {
        "en": "tempted",
        "_": "[ temptɪd ]",
        "ru": "соблазненный (TR!)"
    }, {"en": "treasurer", "_": "[ 'treʒərə ]", "ru": "казначей (TR!)"}, {
        "en": "hunchback",
        "_": "[ 'hʌntʃ‚bæk ]",
        "ru": "горбун"
    }, {"en": "railing", "_": "[ 'reiliŋ ]", "ru": "ограда, перила"}, {
        "en": "assigned",
        "_": "[ ə'saind ]",
        "ru": "назначенный (TR!)"
    }, {"en": "fortunes", "_": "[ 'fɔ:ʧənz ]", "ru": "благосостояния (не welfares) (TR!)"}, {
        "en": "slower",
        "_": "[ slɔwer ]",
        "ru": "медленнее (от slow)"
    }, {"en": "peering", "_": "[ piəɪŋ ]", "ru": "глядя"}, {
        "en": "captured",
        "_": "[ 'kæpʧəd ]",
        "ru": "захваченный (TR!)"
    }, {"en": "wishing", "_": "[ wiʃɪŋ ]", "ru": "пожелание"}, {
        "en": "projects",
        "_": "[ n'prɔʤekts ]",
        "ru": "проекты (от project)"
    }, {
        "en": "utilities",
        "_": "[ ju:'tɪlətɪz ]",
        "ru": "предприятия коммунального обслуживания (TR!)"
    }, {"en": "flourishing", "_": "[ 'flʌriʃiŋ ]", "ru": "цветущий"}, {
        "en": "specified",
        "_": "[ 'spesifaid ]",
        "ru": "указанный (TR!)"
    }, {"en": "hundredth", "_": "[ 'hʌndrədθ ]", "ru": "сотый"}, {
        "en": "squeezed",
        "_": "[ skwi:zd ]",
        "ru": "сжатый (TR!)"
    }, {"en": "sniffing", "_": "[ snifɪŋ ]", "ru": "фыркающий (TR!)"}, {
        "en": "boiled",
        "_": "[ bɔild ]",
        "ru": "вареный, кипяченый"
    }, {"en": "undergone", "_": "[ ʌn'‚ʌndər'gəʋ ]", "ru": "подвергнемся (TR!)"}, {
        "en": "adventurer",
        "_": "[ əd'venʧərə ]",
        "ru": "искатель приключений, авантюрист"
    }, {"en": "amazement", "_": "[ ə'meizmənt ]", "ru": "удивление, изумление"}, {
        "en": "marks",
        "_": "[ mɑ:ks ]",
        "ru": "оценки (от mark)"
    }, {"en": "dialogue", "_": "[ 'daiəlɔg ]", "ru": "диалог"}, {
        "en": "squadron",
        "_": "[ 'skwɔdrən ]",
        "ru": "эскадрон, эскадра (мор.)"
    }, {
        "en": "confer",
        "_": "[ kən'fə: ]",
        "ru": "обсуждать, совещаться; вести переговоры с"
    }, {"en": "dried", "_": "[ draid ]", "ru": "сушеный"}, {
        "en": "cards",
        "_": "[ kɑ:rdz ]",
        "ru": "карточки (от card)"
    }, {"en": "alibis", "_": "[ 'ælibaiz ]", "ru": "алиби (TR!)"}, {
        "en": "consists",
        "_": "[ kən'sists ]",
        "ru": "состоит (от consist)"
    }, {"en": "transmitted", "_": "[ trænz'mitɪd ]", "ru": "переданный (TR!)"}, {
        "en": "login",
        "_": "[ 'lɔ:g‚ɪn ]",
        "ru": "логин (TR!)"
    }, {"en": "retiring", "_": "[ ri'taiəriŋ ]", "ru": "скромный"}, {
        "en": "plunged",
        "_": "[ plʌnʤd ]",
        "ru": "погруженный (TR!)"
    }, {"en": "manages", "_": "[ 'mæniʤz ]", "ru": "ухитряется (от manage)"}, {
        "en": "coats",
        "_": "[ kəuts ]",
        "ru": "пальто (TR!)"
    }, {"en": "folding", "_": "[ 'fəuldiŋ ]", "ru": "складной"}, {
        "en": "pins",
        "_": "[ pɪnz ]",
        "ru": "значки (от pin)"
    }, {"en": "magazines", "_": "[ ,mægə'zi:nz ]", "ru": "журналы (от magazine)"}, {
        "en": "pigs",
        "_": "[ pigz ]",
        "ru": "свиньи (TR!)"
    }, {"en": "cursor", "_": "[ 'kə:sə ]", "ru": "курсор (TR!)"}, {
        "en": "rapt",
        "_": "[ ræpt ]",
        "ru": "восхищенный, похищенный"
    }, {"en": "ave", "_": "[ 'ɑ:vɪ ]", "ru": "прощание"}, {
        "en": "unusually",
        "_": "[ ʌn'ju:ʒuəlɪ ]",
        "ru": "необычно"
    }, {"en": "twisted", "_": "[ 'twɪstɪd ]", "ru": "искривленный"}, {
        "en": "respected",
        "_": "[ ris'pektɪd ]",
        "ru": "уважаемый (TR!)"
    }, {"en": "defeated", "_": "[ dɪ'fi:tɪd ]", "ru": "побеждённый ((!NEW!))"}, {
        "en": "CAREs",
        "_": "[ kɑ:z ]",
        "ru": "заботится, переживает (от care)"
    }, {"en": "neighbouring", "_": "[ 'neibəriŋ ]", "ru": "соседний"}, {
        "en": "laying",
        "_": "[ 'leiiŋ ]",
        "ru": "наложение"
    }, {"en": "released", "_": "[ ri'li:st ]", "ru": "освобожденный"}, {
        "en": "daybreak",
        "_": "[ 'deɪbreɪk ]",
        "ru": "рассвет"
    }, {"en": "unseen", "_": "[ ʌn'si:n ]", "ru": "невидимый (TR!)"}, {
        "en": "appointed",
        "_": "[ ə'pɔintid ]",
        "ru": "назначенный (TR!)"
    }, {"en": "masses", "_": "[ mæsiz ]", "ru": "массы (TR!)"}, {
        "en": "Lads",
        "_": "[ lædz ]",
        "ru": "парни (не guys) (!NEW!)"
    }, {"en": "parting", "_": "[ 'pɑ:tiŋ ]", "ru": "прощание"}, {
        "en": "saving",
        "_": "[ 'seiviŋ ]",
        "ru": "экономия"
    }, {"en": "bending", "_": "[ bendɪŋ ]", "ru": "изгиб"}, {
        "en": "jeweller",
        "_": "[ 'ʤu:ələ ]",
        "ru": "ювелир"
    }, {"en": "garments", "_": "[ 'gɑ:mənts ]", "ru": "предметы одежды (TR!)"}, {
        "en": "muscles",
        "_": "[ 'mʌs(ə)lz ]",
        "ru": "мускулы (TR!)"
    }, {"en": "pitched", "_": "[ piʧt ]", "ru": "переданный (TR!)"}, {
        "en": "pushing",
        "_": "[ 'puʃiŋ ]",
        "ru": "подталкивание(выдвижение)"
    }, {
        "en": "conveniences",
        "_": "[ kən'vi:niənsiz ]",
        "ru": "удобства (от convenience)"
    }, {"en": "qualities", "_": "[ 'kwɔlitiz ]", "ru": "качества (TR!)"}, {
        "en": "harder",
        "_": "[ harder ]",
        "ru": "больше, упорнее (от hard)"
    }, {"en": "sire", "_": "[ 'saiə ]", "ru": "родитель (TR!)"}, {
        "en": "beagle",
        "_": "[ 'bi:gl ]",
        "ru": "гончая (TR!)"
    }, {"en": "dene", "_": "[ di:n ]", "ru": "долина, дюны"}, {
        "en": "gag",
        "_": "[ gæg ]",
        "ru": "затычка, кляп"
    }, {"en": "beams", "_": "[ bi:mz ]", "ru": "лучи (TR!)"}, {
        "en": "portions",
        "_": "[ pɔ:ʃnz ]",
        "ru": "части"
    }, {"en": "lined", "_": "[ laind ]", "ru": "выровненный (TR!)"}, {
        "en": "surfaces",
        "_": "[ 'sə:fisiz ]",
        "ru": "поверхности (TR!)"
    }, {
        "en": "understanding",
        "_": "[ ,ʌndə'stændiŋ ]",
        "ru": "понимание, способность понять"
    }, {"en": "captivity", "_": "[ kæp'tiviti ]", "ru": "захват (TR!)"}, {
        "en": "tracks",
        "_": "[ træks ]",
        "ru": "следы (TR!)"
    }, {"en": "cleared", "_": "[ kliəd ]", "ru": "рассчитался (от clear)"}, {
        "en": "dimly",
        "_": "[ dimlɪ ]",
        "ru": "смутно (не vague) ((!NEW!))"
    }, {"en": "peered", "_": "[ piəd ]", "ru": "глядел"}, {
        "en": "independently",
        "_": "[ ,indi'pendəntlɪ ]",
        "ru": "независимо"
    }, {"en": "mound", "_": "[ maund ]", "ru": "насыпь, холмик"}, {
        "en": "glittering",
        "_": "[ 'glitəɪŋ ]",
        "ru": "сверкание"
    }, {"en": "hats", "_": "[ hæts ]", "ru": "шляпы (TR!)"}, {
        "en": "failing",
        "_": "[ 'feiliŋ ]",
        "ru": "неудача"
    }, {"en": "hoist", "_": "[ hɔist ]", "ru": "поднимать (флаг, парус)"}, {
        "en": "doubly",
        "_": "[ 'dʌbli ]",
        "ru": "вдвое"
    }, {"en": "exposed", "_": "[ eks'pəuzeid ]", "ru": "выставленный(подвергнутый) (TR!)"}, {
        "en": "sniffed",
        "_": "[ snift ]",
        "ru": "фыркал (TR!)"
    }, {"en": "dismissed", "_": "[ dɪs'mɪst ]", "ru": "уволенный ((!NEW!))"}, {
        "en": "trusted",
        "_": "[ trʌstɪd ]",
        "ru": "доверял (TR!)"
    }, {"en": "inquiries", "_": "[ in'kwaiəriz ]", "ru": "справочное (от inquiry)"}, {
        "en": "tactics",
        "_": "[ 'tæktiks ]",
        "ru": "тактика"
    }, {"en": "stephen", "_": "[ 'sti:vən ]", "ru": "стивен (TR!)"}, {
        "en": "knocked",
        "_": "[ nɔkt ]",
        "ru": "стучать (2 форма)"
    }, {"en": "allows", "_": "[ ə'lauz ]", "ru": "позволяет (TR!)"}, {
        "en": "theatres",
        "_": "[ 'θiətəz ]",
        "ru": "театры (от theatre)"
    }, {"en": "newspapers", "_": "[ 'nju:speipəz ]", "ru": "газеты (от newspaper)"}, {
        "en": "rivers",
        "_": "[ 'rivəz ]",
        "ru": "реки (TR!)"
    }, {"en": "expecting", "_": "[ iks'pektɪŋ ]", "ru": "ожидающий (от expect)"}, {
        "en": "goats",
        "_": "[ gəuts ]",
        "ru": "козлы (TR!)"
    }, {"en": "smack", "_": "[ smæk ]", "ru": "рыболовное судно"}, {
        "en": "cultivated",
        "_": "[ 'kʌltiveitid ]",
        "ru": "выращенный (TR!)"
    }, {"en": "toys", "_": "[ tɔiz ]", "ru": "игрушки (от toy)"}, {
        "en": "spiders",
        "_": "[ 'spaidəz ]",
        "ru": "пауки (TR!)"
    }, {"en": "losing", "_": "[ 'lu:ziŋ ]", "ru": "проигрыш, проигранный"}, {
        "en": "hurts",
        "_": "[ hə:ts ]",
        "ru": "болеет, причиняет боль, повреждает (от hurt)"
    }, {"en": "comer", "_": "[ 'kʌmə ]", "ru": "приходящий"}, {
        "en": "thereupon",
        "_": "[ 'ðɛərə'pɔn ]",
        "ru": "после чего, на что"
    }, {"en": "woodland", "_": "[ 'wʋdlənd ]", "ru": "лесистая местность"}, {
        "en": "dining",
        "_": "[ 'daɪnɪŋ ]",
        "ru": "обеденный"
    }, {"en": "arched", "_": "[ ɑ:ʧt ]", "ru": "арочный (TR!)"}, {
        "en": "coloured",
        "_": "[ 'kʌləd ]",
        "ru": "цветной"
    }, {"en": "implied", "_": "[ ɪm'plaɪd ]", "ru": "подразумеваемый"}, {
        "en": "conceived",
        "_": "[ kən'si:vd ]",
        "ru": "задуманный (TR!)"
    }, {"en": "illuminated", "_": "[ i'lju:mineitɪd ]", "ru": "освещенный (TR!)"}, {
        "en": "brakes",
        "_": "[ breiks ]",
        "ru": "тормоза (от brake)"
    }, {"en": "stumbled", "_": "[ 'stʌmbld ]", "ru": "наткнулся (TR!)"}, {
        "en": "greetings",
        "_": "[ 'gri:tiŋz ]",
        "ru": "приветствия (от greeting)"
    }, {"en": "slammed", "_": "[ slæmd ]", "ru": "Хлопнул (TR!)"}, {
        "en": "admiring",
        "_": "[ əd'maɪrɪŋ ]",
        "ru": "восхищающийся"
    }, {"en": "everyday", "_": "[ 'evridei ]", "ru": "повседневный"}, {
        "en": "nicer",
        "_": "[ niser ]",
        "ru": "лучше (от nice)"
    }, {
        "en": "departments",
        "_": "[ di'pɑ:tmənts ]",
        "ru": "отделы, отделения (от department)"
    }, {"en": "forester", "_": "[ 'fɔristə ]", "ru": "лесник (TR!)"}, {
        "en": "gasped",
        "_": "[ gɑ:spt ]",
        "ru": "задыхался (не от слова pant) (TR!)"
    }, {"en": "patted", "_": "[ patɪd ]", "ru": "ласкал (TR!)"}, {
        "en": "hissed",
        "_": "[ hist ]",
        "ru": "шипящий ("
    }, {"en": "installing", "_": "[ in'stɔ:lɪŋ ]", "ru": "монтаж"}, {
        "en": "altered",
        "_": "[ 'ɔ:ltəd ]",
        "ru": "измененный (не changed) (TR!)"
    }, {"en": "blocked", "_": "[ blɔkt ]", "ru": "блокированный (TR!)"}, {
        "en": "suggestions",
        "_": "[ sə'ʤesʧənz ]",
        "ru": "предложения (от suggestion)"
    }, {"en": "folded", "_": "[ fəuldɪd ]", "ru": "складчатый (не crease) (!NEW!)"}, {
        "en": "dues",
        "_": "[ dju:z ]",
        "ru": "сборы, взносы"
    }, {"en": "quoted", "_": "[ kwəutɪd ]", "ru": "указанный (TR!)"}, {
        "en": "ropes",
        "_": "[ rəups ]",
        "ru": "веревки (TR!)"
    }, {"en": "mingled", "_": "[ 'miŋgld ]", "ru": "смешанный (TR!)"}, {
        "en": "checking",
        "_": "[ 'tʃekɪŋ ]",
        "ru": "проверка (TR!)"
    }, {
        "en": "byword",
        "_": "[ 'baɪ‚wɜ:rd ]",
        "ru": "поговорка, олицетворение (не dictum)"
    }, {"en": "rounded", "_": "[ 'raʋndɪd ]", "ru": "округленный (TR!)"}, {
        "en": "drawers",
        "_": "[ drɔ:z ]",
        "ru": "кальсоны"
    }, {"en": "animated", "_": "[ 'ænimeitid ]", "ru": "оживленный, анимированный"}, {
        "en": "barbed",
        "_": "[ bɑ:bd ]",
        "ru": "колючий, ядовитый"
    }, {"en": "barefooted", "_": "[ 'beərfʋtɪd ]", "ru": "босой"}, {
        "en": "visiting",
        "_": "[ 'vizitɪŋ ]",
        "ru": "приезжий"
    }, {"en": "refreshments", "_": "[ ri'freʃmənts ]", "ru": "закуски и напитки"}, {
        "en": "header",
        "_": "[ 'hedə ]",
        "ru": "удар головой (TR!)"
    }, {"en": "entangled", "_": "[ in'tæŋgld ]", "ru": "запутанный"}, {
        "en": "forcible",
        "_": "[ 'fɔ:səbl ]",
        "ru": "насильственный, убедительный"
    }, {"en": "afar", "_": "[ ə'fɑ: ]", "ru": "далеко, вдали"}, {
        "en": "hysterical",
        "_": "[ his'terikəl ]",
        "ru": "истерический"
    }, {"en": "bushes", "_": "[ buʃiz ]", "ru": "кусты (!NEW!)"}, {
        "en": "woken",
        "_": "[ 'wəʋkən ]",
        "ru": "разбуженный (от wake)"
    }, {"en": "privileged", "_": "[ 'priviliʤd ]", "ru": "привилегированный"}, {
        "en": "exists",
        "_": "[ ig'zists ]",
        "ru": "существует (TR!)"
    }, {"en": "conducted", "_": "[ kən'dʌktɪd ]", "ru": "проводимый (TR!)"}, {
        "en": "unmoved",
        "_": "[ ʌn'mu:vd ]",
        "ru": "равнодушный"
    }, {
        "en": "unnatural",
        "_": "[ ʌn'nætʃərəl ]",
        "ru": "неестественный, противоестественный"
    }, {"en": "unwelcome", "_": "[ ʌn'welkəm ]", "ru": "нежеланный, неприятный"}, {
        "en": "Staggered",
        "_": "[ 'stægəd ]",
        "ru": "пораженный"
    }, {"en": "piled", "_": "[ paild ]", "ru": "сложенный (TR!)"}, {
        "en": "weighty",
        "_": "[ 'weɪtɪ ]",
        "ru": "веский"
    }, {"en": "dyed", "_": "[ daid ]", "ru": "крашенный (от dye)"}, {
        "en": "wayfarer",
        "_": "[ 'weɪ‚feərər ]",
        "ru": "путник, пешеход"
    }, {
        "en": "Carved",
        "_": "[ kɑ:vd ]",
        "ru": "вырезанный (из дерева, из камня) ((!NEW!))"
    }, {"en": "expectations", "_": "[ ,ekspek'teiʃənz ]", "ru": "ожидания (от expectation)"}, {
        "en": "stems",
        "_": "[ stemz ]",
        "ru": "стебли (TR!)"
    }, {"en": "charms", "_": "[ tʃɑ:rmz ]", "ru": "обаяния (TR!)"}, {
        "en": "fancied",
        "_": "[ 'fænsid ]",
        "ru": "представлял себе (TR!)"
    }, {"en": "grieved", "_": "[ gri:vd ]", "ru": "огорченный (TR!)"}, {
        "en": "domesticated",
        "_": "[ də'mestə‚keɪtɪd ]",
        "ru": "одомашненный (TR!)"
    }, {"en": "tenth", "_": "[ tenθ ]", "ru": "десятый"}, {
        "en": "recording",
        "_": "[ ri'kɔ:diŋ ]",
        "ru": "регистрация"
    }, {"en": "mutiny", "_": "[ 'mju:tini ]", "ru": "мятеж, поднять мятеж"}, {
        "en": "Moscow",
        "_": "[ 'mɒskəʋ ]",
        "ru": "москва"
    }, {"en": "renting", "_": "[ rentɪŋ ]", "ru": "аренда, снятие комнаты"}, {
        "en": "intentions",
        "_": "[ in'tenʃnz ]",
        "ru": "намерения (TR!)"
    }, {
        "en": "converted",
        "_": "[ kən'vɜ:rtɪd ]",
        "ru": "преобразованный(конвертированный) (TR!)"
    }, {"en": "elbows", "_": "[ 'elbəuz ]", "ru": "локти (TR!)"}, {
        "en": "tucked",
        "_": "[ tʌkt ]",
        "ru": "подвернутый (TR!)"
    }, {"en": "amends", "_": "[ ə'mendz ]", "ru": "возмещение"}, {
        "en": "oranges",
        "_": "[ 'ɔrinʤz ]",
        "ru": "апельсины (от orange)"
    }, {"en": "wheels", "_": "[ wi:lz ]", "ru": "колеса (TR!)"}, {
        "en": "careers",
        "_": "[ kə'riəz ]",
        "ru": "профессии (от career)"
    }, {"en": "seeds", "_": "[ si:dz ]", "ru": "семена (TR!)"}, {
        "en": "retained",
        "_": "[ ri'teind ]",
        "ru": "сохраненный (TR!)"
    }, {"en": "app", "_": "[ æp ]", "ru": "приложение (TR!)"}, {
        "en": "kerb",
        "_": "[ kə:b ]",
        "ru": "обочина"
    }, {"en": "Kate", "_": "[ keɪt ]", "ru": "кейт (TR!)"}, {
        "en": "Dan",
        "_": "[ dæn ]",
        "ru": "дэн (TR!)"
    }, {"en": "feeding", "_": "[ fi:dɪŋ ]", "ru": "питание"}, {
        "en": "executed",
        "_": "[ 'eksikju:tɪd ]",
        "ru": "выполненный (TR!)"
    }, {"en": "rev", "_": "[ rev ]", "ru": "оборот"}, {
        "en": "operating",
        "_": "[ 'ɔpəreitiŋ ]",
        "ru": "управляющий"
    }, {"en": "OK", "_": "[ əʋ'keɪ ]", "ru": "все в порядке"}, {
        "en": "plums",
        "_": "[ plʌmz ]",
        "ru": "сливы (от plum)"
    }, {"en": "suitcases", "_": "[ 's(j)u:tkeisiz ]", "ru": "чемоданы (от suitcase)"}, {
        "en": "particles",
        "_": "[ 'pɑ:tiklz ]",
        "ru": "частицы (TR!)"
    }, {"en": "hick", "_": "[ hɪk ]", "ru": "провинциал, деревенщина (!NEW!)"}, {
        "en": "hopped",
        "_": "[ hɔpt ]",
        "ru": "прыгал (не sprang, leaped, jumped) (TR!)"
    }, {"en": "transactions", "_": "[ træn'zækʃənz ]", "ru": "сделки (TR!)"}, {
        "en": "adults",
        "_": "[ 'ædʌlts ]",
        "ru": "взрослые (от adult)"
    }, {"en": "apples", "_": "[ æplz ]", "ru": "яблоки (от apple)"}, {
        "en": "tomatoes",
        "_": "[ tə'mɑ:təuz ]",
        "ru": "помидоры (от tomato)"
    }, {"en": "passages", "_": "[ 'pæsiʤz ]", "ru": "проходы (!NEW!)"}, {
        "en": "horns",
        "_": "[ hɔ:nz ]",
        "ru": "рожки (TR!)"
    }, {"en": "Cups", "_": "[ kʌps ]", "ru": "чашки (от cup)"}, {
        "en": "spots",
        "_": "[ spɔts ]",
        "ru": "пятна(места) (TR!)"
    }, {"en": "yielded", "_": "[ ji:ldɪd ]", "ru": "выданный (TR!)"}, {
        "en": "fiery",
        "_": "[ 'faiəri ]",
        "ru": "пламенный (TR!)"
    }, {"en": "planned", "_": "[ plænd ]", "ru": "плановый"}, {
        "en": "non",
        "_": "[ nɒn ]",
        "ru": "не"
    }, {"en": "scuba", "_": "[ 'sku:bə ]", "ru": "акваланг (TR!)"}, {
        "en": "detailed",
        "_": "[ 'di:teild ]",
        "ru": "детальный, подробный"
    }, {
        "en": "congratulations",
        "_": "[ kən‚grætʃə'leɪʃənz ]",
        "ru": "поздравления (от congratulation)"
    }, {"en": "myrtle", "_": "[ 'mɜ:rtəl ]", "ru": "мирт (TR!)"}, {
        "en": "waved",
        "_": "[ weɪvd ]",
        "ru": "махал (TR!)"
    }, {"en": "invader", "_": "[ in'veidə ]", "ru": "захватчик"}, {
        "en": "cleaning",
        "_": "[ 'kli:niŋ ]",
        "ru": "чистка"
    }, {"en": "digging", "_": "[ 'digiŋ ]", "ru": "рытье"}, {
        "en": "invisible",
        "_": "[ in'vizəbəl ]",
        "ru": "невидимый"
    }, {"en": "pairs", "_": "[ pɛəz ]", "ru": "пары (TR!)"}, {
        "en": "stored",
        "_": "[ stɔ:d ]",
        "ru": "запасенный (TR!)"
    }, {"en": "stripes", "_": "[ strips ]", "ru": "полосы (TR!)"}, {
        "en": "contrived",
        "_": "[ kən'traivd ]",
        "ru": "изобретенный (TR!)"
    }, {"en": "colored", "_": "[ 'kʌlərd ]", "ru": "цветной (TR!)"}, {
        "en": "elongated",
        "_": "[ 'i:lɔŋgeitɪd ]",
        "ru": "удлиненный (TR!)"
    }, {"en": "freakish", "_": "[ 'fri:kiʃ ]", "ru": "капризный, причудливый"}, {
        "en": "beck",
        "_": "[ bek ]",
        "ru": "кивок, приветствие"
    }, {"en": "runs", "_": "[ rʌnz ]", "ru": "пробега (TR!)"}, {
        "en": "students",
        "_": "[ 'stju:dənts ]",
        "ru": "студенты (от student)"
    }, {"en": "columns", "_": "[ 'kɔləmz ]", "ru": "колонки (TR!)"}, {
        "en": "problems",
        "_": "[ 'prɔbləmz ]",
        "ru": "проблемы (от problem)"
    }, {"en": "expelled", "_": "[ ik'speld ]", "ru": "удаленный (TR!)"}, {
        "en": "businessmen",
        "_": "[ bju:saɪnesmen ]",
        "ru": "бизнесмены (от businessman)"
    }, {"en": "changed", "_": "[ ʧeinʤd ]", "ru": "поменял, изменил (от change)"}, {
        "en": "gums",
        "_": "[ gʌmz ]",
        "ru": "десны"
    }, {"en": "curled", "_": "[ kɜ:rld ]", "ru": "вился (TR!)"}, {
        "en": "blackened",
        "_": "[ 'blækənd ]",
        "ru": "почерневший (TR!)"
    }, {
        "en": "sports",
        "_": "[ spɔ:ts ]",
        "ru": "спорт, спортивные соревнования (от sport)"
    }, {"en": "souvenirs", "_": "[ 'su:vəniəz ]", "ru": "сувениры (от souvenir)"}, {
        "en": "expressing",
        "_": "[ iks'presɪŋ ]",
        "ru": "выраженный"
    }, {"en": "studying", "_": "[ 'stʌdiɪŋ ]", "ru": "занимается (от study)"}, {
        "en": "faults",
        "_": "[ fɔ:lts ]",
        "ru": "ошибки"
    }, {"en": "honourable", "_": "[ 'ɔnərəbl ]", "ru": "почетный, почтенный, честный"}, {
        "en": "limbs",
        "_": "[ limz ]",
        "ru": "конечности (!NEW!)"
    }, {"en": "ties", "_": "[ taiz ]", "ru": "связи (от tie)"}, {
        "en": "measured",
        "_": "[ 'meʒəd ]",
        "ru": "измеренный (TR!)"
    }, {"en": "sinking", "_": "[ 'siŋkiŋ ]", "ru": "погружение"}, {
        "en": "cooling",
        "_": "[ 'ku:liŋ ]",
        "ru": "охлаждение"
    }, {"en": "Cambridge", "_": "[ 'keɪmbrɪdʒ ]", "ru": "кембридж (TR!)"}, {
        "en": "flaming",
        "_": "[ 'fleimiŋ ]",
        "ru": "пылающий"
    }, {"en": "plates", "_": "[ pleits ]", "ru": "тарелки (от plate)"}, {
        "en": "spoons",
        "_": "[ spu:nz ]",
        "ru": "ложки (от spoon)"
    }, {"en": "loaded", "_": "[ 'ləudid ]", "ru": "загруженный"}, {
        "en": "judged",
        "_": "[ ʤʌʤd ]",
        "ru": "оцененный (не valued)"
    }, {"en": "reflected", "_": "[ ri'flektɪd ]", "ru": "отраженный (TR!)"}, {
        "en": "bees",
        "_": "[ bi:z ]",
        "ru": "пчелы (TR!)"
    }, {"en": "brows", "_": "[ brauz ]", "ru": "брови (TR!)"}, {
        "en": "producing",
        "_": "[ prə'dju:sɪŋ ]",
        "ru": "создание"
    }, {"en": "teams", "_": "[ ti:mz ]", "ru": "команды (от team)"}, {
        "en": "plays",
        "_": "[ pleiz ]",
        "ru": "играет (от play)"
    }, {"en": "dollars", "_": "[ 'dɒlərz ]", "ru": "доллары (от dollar)"}, {
        "en": "effected",
        "_": "[ i'fektɪd ]",
        "ru": "произведенный (не produced)"
    }, {"en": "Sixpence", "_": "[ 'sikspəns ]", "ru": "сумма в 6 пенсов"}, {
        "en": "flowing",
        "_": "[ 'fləuiŋ ]",
        "ru": "течение"
    }, {"en": "marmot", "_": "[ 'mɑ:rmət ]", "ru": "сурок"}, {
        "en": "assembled",
        "_": "[ ə'sembəld ]",
        "ru": "собранный (TR!)"
    }, {"en": "nobles", "_": "[ 'nəub(ə)lz ]", "ru": "знать (знатные люди) (TR!)"}, {
        "en": "erring",
        "_": "[ 'ə:riŋ ]",
        "ru": "грешный, заблудший"
    }, {"en": "ducked", "_": "[ dʌkt ]", "ru": "увернулся (TR!)"}, {
        "en": "bits",
        "_": "[ bits ]",
        "ru": "куски (!NEW!)"
    }, {"en": "Ms", "_": "[ memziz ]", "ru": "госпожа (TR!)"}, {
        "en": "crashed",
        "_": "[ kræʃt ]",
        "ru": "потерпел крах (TR!)"
    }, {"en": "carter", "_": "[ 'kɑ:tə ]", "ru": "возчик; ломовой извозчик ((!NEW!))"}, {
        "en": "bestowed",
        "_": "[ bi'stəud ]",
        "ru": "подаренный (TR!)"
    }, {
        "en": "betrayed",
        "_": "[ bi'treid ]",
        "ru": "преданный (от слова предательство) (TR!)"
    }, {
        "en": "variations",
        "_": "[ ‚veərɪ'eɪʃənz ]",
        "ru": "изменения(разновидности) (TR!)"
    }, {"en": "connections", "_": "[ kə'nekʃənz ]", "ru": "связи (TR!)"}, {
        "en": "encouraged",
        "_": "[ in'kʌriʤd ]",
        "ru": "поощренный (TR!)"
    }, {"en": "valued", "_": "[ 'væljud ]", "ru": "оцененный (TR!)"}, {
        "en": "recreate",
        "_": "[ 'rekrieit ]",
        "ru": "заново создавать, воскрешать, освежиться (TR!)"
    }, {"en": "drinks", "_": "[ driŋks ]", "ru": "напитки (от drink)"}, {
        "en": "repaired",
        "_": "[ ri'pɛəd ]",
        "ru": "ремонтировал, отремонтированный (от repair)"
    }, {"en": "builds", "_": "[ bildz ]", "ru": "строит (TR!)"}, {
        "en": "users",
        "_": "[ 'ju:zəz ]",
        "ru": "пользователи (TR!)"
    }, {"en": "scratched", "_": "[ skræʧd ]", "ru": "поцарапанный (TR!)"}, {
        "en": "pursuing",
        "_": "[ pə'sju:ɪŋ ]",
        "ru": "преследование"
    }, {"en": "successes", "_": "[ sək'sesiz ]", "ru": "успехи (от success)"}, {
        "en": "deserves",
        "_": "[ di'zə:vz ]",
        "ru": "заслуживает (TR!)"
    }, {"en": "furry", "_": "[ 'fə:ri ]", "ru": "пушистый (не downy)"}, {
        "en": "objections",
        "_": "[ əb'ʤekʃənz ]",
        "ru": "возражения (от objection)"
    }, {"en": "choked", "_": "[ ʧəukt ]", "ru": "забитый (TR!)"}, {
        "en": "actively",
        "_": "[ 'æktɪvlɪ ]",
        "ru": "активно, деятельно"
    }, {"en": "protected", "_": "[ prə'tektɪd ]", "ru": "защищенный (TR!)"}, {
        "en": "bathing",
        "_": "[ 'beiðiŋ ]",
        "ru": "купание, купальный"
    }, {"en": "Jobs", "_": "[ ʤɔbz ]", "ru": "работы (от job)"}, {
        "en": "thong",
        "_": "[ θɔŋ ]",
        "ru": "ремень, плеть"
    }, {"en": "confessed", "_": "[ kən'fest ]", "ru": "признанный (TR!)"}, {
        "en": "aye",
        "_": "[ eɪ ]",
        "ru": "утвердительный ответ, положительный ответ (не yes) (TR!)"
    }, {"en": "residential", "_": "[ ,rezi'denʃəl ]", "ru": "жилой"}, {
        "en": "ruth",
        "_": "[ ru:Ɵ ]",
        "ru": "жалость, сочувствие, участие, сострадание"
    }, {"en": "scrambled", "_": "[ 'skræmbld ]", "ru": "боролся(взбирался) (TR!)"}, {
        "en": "signed",
        "_": "[ saind ]",
        "ru": "подписанный (TR!)"
    }, {"en": "games", "_": "[ geimz ]", "ru": "игры (от game)"}, {
        "en": "bigger",
        "_": "[ 'bɪgər ]",
        "ru": "больший (TR!)"
    }, {"en": "shorter", "_": "[ ʃɔrter ]", "ru": "короче (от short)"}, {
        "en": "smallest",
        "_": "[ smɔ:ləst ]",
        "ru": "самый маленький (TR!)"
    }, {
        "en": "strings",
        "_": "[ striŋz ]",
        "ru": "вереницы(нити) (не threads) (TR!)"
    }, {"en": "interdependent", "_": "[ ,intədi'pendənt ]", "ru": "взаимозависимый"}, {
        "en": "reins",
        "_": "[ reinz ]",
        "ru": "поводья, вожжи"
    }, {"en": "joseph", "_": "[ 'dʒəʋzef ]", "ru": "джозеф (TR!)"}, {
        "en": "races",
        "_": "[ reisiz ]",
        "ru": "гонки(расы) (TR!)"
    }, {"en": "varieties", "_": "[ və'raiətiz ]", "ru": "множества (TR!)"}, {
        "en": "suspected",
        "_": "[ səs'pektɪd ]",
        "ru": "подозреваемый (TR!)"
    }, {"en": "subsided", "_": "[ səb'saidɪd ]", "ru": "спадал (TR!)"}, {
        "en": "el",
        "_": "[ el ]",
        "ru": "Эль"
    }, {"en": "creeping", "_": "[ 'kri:piŋ ]", "ru": "ползающий (TR!)"}, {
        "en": "crushed",
        "_": "[ krʌʃt ]",
        "ru": "сокрушенный (TR!)"
    }, {"en": "supporting", "_": "[ sə'pɔ:tiŋ ]", "ru": "опорный"}, {
        "en": "exchanged",
        "_": "[ iks'ʧeiʤd ]",
        "ru": "обменивал (от exchange)"
    }, {"en": "winning", "_": "[ 'wɪnɪŋ ]", "ru": "выигрывающий, победа ("}, {
        "en": "sprung",
        "_": "[ sprʌŋ ]",
        "ru": "прыгал (от слова spring) (TR!)"
    }, {"en": "specimens", "_": "[ 'spesimənz ]", "ru": "Экземпляры, образцы (TR!)"}, {
        "en": "bags",
        "_": "[ bægz ]",
        "ru": "сумки, багаж (от bag)"
    }, {"en": "holds", "_": "[ həuldz ]", "ru": "держится (TR!)"}, {
        "en": "watchman",
        "_": "[ 'wɒtʃmən ]",
        "ru": "(ночной) сторож"
    }, {"en": "trapdoor", "_": "[ 'træp'dɔ: ]", "ru": "люк"}, {
        "en": "Gipsy",
        "_": "[ 'ʤipsi ]",
        "ru": "цыганский, цыган(ка)"
    }, {"en": "manipulation", "_": "[ mə,nipju'leiʃən ]", "ru": "манипуляция (TR!)"}, {
        "en": "sticking",
        "_": "[ stikɪŋ ]",
        "ru": "торчащий, приклеенный ("
    }, {"en": "pets", "_": "[ pets ]", "ru": "домашние животные (от pet)"}, {
        "en": "Jake",
        "_": "[ dʒeɪk ]",
        "ru": "джейк (TR!)"
    }, {"en": "chambers", "_": "[ 'tʃeɪmbərz ]", "ru": "палаты"}, {
        "en": "numerals",
        "_": "[ 'nju:mərəlz ]",
        "ru": "числительные (от numeral)"
    }, {"en": "pains", "_": "[ peinz ]", "ru": "боли, страдания (от pain)"}, {
        "en": "extending",
        "_": "[ iks'tendɪŋ ]",
        "ru": "распространение(продление) (TR!)"
    }, {"en": "isolation", "_": "[ ,aisəu'leiʃən ]", "ru": "изоляция"}, {
        "en": "washed",
        "_": "[ wɔʃt ]",
        "ru": "мыл, вымытый (от wash)"
    }, {"en": "tumbled", "_": "[ 'tʌmbld ]", "ru": "кувыркался (TR!)"}, {
        "en": "regarded",
        "_": "[ ri'gɑ:dɪd ]",
        "ru": "расцененный (TR!)"
    }, {"en": "youngest", "_": "[ jʌŋəst ]", "ru": "самый молодой, младший (от young)"}, {
        "en": "Unreal",
        "_": "[ ʌn'rɪəl ]",
        "ru": "нереальный"
    }, {"en": "curls", "_": "[ kə:lz ]", "ru": "завитки (TR!)"}, {
        "en": "admired",
        "_": "[ əd'maɪərəd ]",
        "ru": "восхищался (от admire)"
    }, {"en": "clients", "_": "[ 'klaiənts ]", "ru": "клиенты (TR!)"}, {
        "en": "instances",
        "_": "[ 'instənsiz ]",
        "ru": "случаи"
    }, {"en": "cyclist", "_": "[ 'saiklist ]", "ru": "велосипедист"}, {
        "en": "co",
        "_": "[ kəʋ ]",
        "ru": "компания (TR!)"
    }, {"en": "sulphur", "_": "[ 'sʌlfə ]", "ru": "сера"}, {
        "en": "morrow",
        "_": "[ 'mɔrəu ]",
        "ru": "завтра, завтрашний день; следующий день (!NEW!)"
    }, {"en": "attendants", "_": "[ ə'tendənts ]", "ru": "дежурные (TR!)"}, {
        "en": "discussing",
        "_": "[ dɪ'skʌsɪŋ ]",
        "ru": "обсуждающий, обсуждение (от discuss)"
    }, {"en": "identifier", "_": "[ aɪ'dentə‚faɪər ]", "ru": "идентификатор (TR!)"}, {
        "en": "renewed",
        "_": "[ ri'nju:d ]",
        "ru": "возобновленный (не resumed) (TR!)"
    }, {"en": "muttered", "_": "[ 'mʌtəd ]", "ru": "бормотал (TR!)"}, {
        "en": "units",
        "_": "[ 'ju:nits ]",
        "ru": "единицы (от unit)"
    }, {"en": "rings", "_": "[ riŋz ]", "ru": "кольца (TR!)"}, {
        "en": "reopen",
        "_": "[ 'ri:'əupən ]",
        "ru": "возобновлять (не resume)"
    }, {"en": "downy", "_": "[ 'dauni ]", "ru": "пушистый"}, {
        "en": "furs",
        "_": "[ fə:z ]",
        "ru": "меха (от fur)"
    }, {"en": "oysters", "_": "[ 'ɔistəz ]", "ru": "устрицы (от oyster)"}, {
        "en": "requested",
        "_": "[ ri'kwestɪd ]",
        "ru": "требуемый (TR!)"
    }, {
        "en": "registered",
        "_": "[ 'reʤistəd ]",
        "ru": "зарегистрированный, заказной (от register)"
    }, {"en": "Ben", "_": "[ ben ]", "ru": "бен (TR!)"}, {
        "en": "arriving",
        "_": "[ ə'raɪvɪŋ ]",
        "ru": "прибывающий"
    }, {"en": "Colours", "_": "[ 'kʌlərz ]", "ru": "цвета (от colour)"}, {
        "en": "organizer",
        "_": "[ 'ɔ:gənaizə ]",
        "ru": "организатор"
    }, {"en": "Types", "_": "[ taips ]", "ru": "типы (TR!)"}, {
        "en": "shoemaker",
        "_": "[ 'ʃu:,meikə ]",
        "ru": "сапожник"
    }, {"en": "woollen", "_": "[ 'wʋlən ]", "ru": "шерстяной"}, {
        "en": "shrugged",
        "_": "[ ʃrʌgd ]",
        "ru": "пожал (TR!)"
    }, {"en": "crouched", "_": "[ krauʧd ]", "ru": "присел (TR!)"}, {
        "en": "crawled",
        "_": "[ krɔ:ld ]",
        "ru": "ползал (не от слова creep) (TR!)"
    }, {"en": "wiped", "_": "[ waɪpt ]", "ru": "вытертый (TR!)"}, {
        "en": "retorted",
        "_": "[ ri'tɔ:tɪd ]",
        "ru": "парировал (TR!)"
    }, {
        "en": "smashing",
        "_": "[ 'smæʃiŋ ]",
        "ru": "сокрушительный,разящий (дословный перевод) (переносный:замечательный, великолепный, потрясающий)"
    }, {"en": "affectionately", "_": "[ ə'fekʃənɪtlɪ ]", "ru": "нежно (TR!)"}, {
        "en": "debts",
        "_": "[ dets ]",
        "ru": "долги (от debt)"
    }, {"en": "Monuments", "_": "[ 'mɔnjumənts ]", "ru": "памятники (от monument)"}, {
        "en": "throbbing",
        "_": "[ θrɔbɪŋ ]",
        "ru": "пульсация, биение"
    }, {"en": "fanny", "_": "[ 'fænɪ ]", "ru": "фанни (TR!)"}, {
        "en": "comics",
        "_": "[ 'kɔmiks ]",
        "ru": "комиксы"
    }, {"en": "cakes", "_": "[ keiks ]", "ru": "пироги (!NEW!)"}, {
        "en": "trips",
        "_": "[ trips ]",
        "ru": "поездки (от trip)"
    }, {"en": "conveyed", "_": "[ kən'veid ]", "ru": "переданный (TR!)"}, {
        "en": "glands",
        "_": "[ glændziz ]",
        "ru": "гланды (TR!)"
    }, {"en": "spirited", "_": "[ 'spiritid ]", "ru": "живой, бойкий"}, {
        "en": "brewing",
        "_": "[ 'bru:iŋ ]",
        "ru": "затевающий, надвигающийся (от brew)"
    }, {"en": "speaks", "_": "[ spi:ks ]", "ru": "говорит (TR!)"}, {
        "en": "guided",
        "_": "[ gaidɪd ]",
        "ru": "управляемый(руководствуемый) (TR!)"
    }, {"en": "viewed", "_": "[ vju:d ]", "ru": "рассматриваемый (TR!)"}, {
        "en": "modified",
        "_": "[ 'mɔdifaid ]",
        "ru": "видоизменённый (!NEW!)"
    }, {"en": "testing", "_": "[ 'testiŋ ]", "ru": "испытание"}, {
        "en": "beds",
        "_": "[ bedz ]",
        "ru": "кровати (TR!)"
    }, {"en": "shilling", "_": "[ 'ʃiliŋ ]", "ru": "шиллинг"}, {
        "en": "constraints",
        "_": "[ kən'streints ]",
        "ru": "ограничение (TR!)"
    }, {"en": "blades", "_": "[ bleidz ]", "ru": "лезвия (TR!)"}, {
        "en": "cousins",
        "_": "[ kʌznz ]",
        "ru": "кузены ((!NEW!))"
    }, {"en": "variables", "_": "[ 'veərɪəbəlz ]", "ru": "переменные (TR!)"}, {
        "en": "moaning",
        "_": "[ məunɪŋ ]",
        "ru": "стенание"
    }, {"en": "stared", "_": "[ stɑ:d ]", "ru": "пристальный (!NEW!)"}, {
        "en": "wailing",
        "_": "[ 'weɪlɪŋ ]",
        "ru": "вопящий"
    }, {"en": "figured", "_": "[ 'figəd ]", "ru": "изображенный (TR!)"}, {
        "en": "surveyed",
        "_": "[ n'sə:veid ]",
        "ru": "рассмотренный (TR!)"
    }, {
        "en": "discontented",
        "_": "[ ‚dɪskən'tentɪd ]",
        "ru": "недовольный (не disagreeable)"
    }, {"en": "recalled", "_": "[ ri'kɔ:ld ]", "ru": "отозванный (TR!)"}, {
        "en": "believed",
        "_": "[ bi'li:vd ]",
        "ru": "верил, полагал (от believe)"
    }, {"en": "stretching", "_": "[ streʧɪŋ ]", "ru": "протяжение (TR!)"}, {
        "en": "witnessed",
        "_": "[ 'witnist ]",
        "ru": "засвидетельствованный (TR!)"
    }, {"en": "awakened", "_": "[ ə'weɪkənd ]", "ru": "пробужденный (TR!)"}, {
        "en": "tickets",
        "_": "[ 'tikits ]",
        "ru": "билеты (от ticket)"
    }, {"en": "declined", "_": "[ di'klaind ]", "ru": "отклоненный"}, {
        "en": "greeted",
        "_": "[ gri:tɪd ]",
        "ru": "приветствовал (от greet)"
    }, {"en": "brushed", "_": "[ brʌʃt ]", "ru": "чистил (не cleaned) (TR!)"}, {
        "en": "worked",
        "_": "[ wɜ:rkt ]",
        "ru": "работал, сработанный (от work)"
    }, {"en": "traces", "_": "[ treisiz ]", "ru": "следы (TR!)"}, {
        "en": "bounds",
        "_": "[ baundz ]",
        "ru": "граница, ограничение (от bound)"
    }, {"en": "bikes", "_": "[ baiks ]", "ru": "велосипеды (TR!)"}, {
        "en": "schemes",
        "_": "[ ski:mz ]",
        "ru": "схемы (TR!)"
    }, {"en": "Sticks", "_": "[ stɪksiz ]", "ru": "палки (TR!)"}, {
        "en": "footprints",
        "_": "[ 'futprints ]",
        "ru": "следы (!NEW!)"
    }, {"en": "Et", "_": "[ et ]", "ru": "и (TR!)"}, {
        "en": "risen",
        "_": "[ raɪsen ]",
        "ru": "повышенный (TR!)"
    }, {"en": "preparing", "_": "[ pri'pɛəɪŋ ]", "ru": "подготовка (TR!)"}, {
        "en": "overload",
        "_": "[ əuvə'ləud ]",
        "ru": "перегружать"
    }, {"en": "apes", "_": "[ eips ]", "ru": "обезьяны (TR!)"}, {
        "en": "sets",
        "_": "[ sets ]",
        "ru": "декорации (от set)"
    }, {"en": "Antarctic", "_": "[ ænt'ɑ:ktik ]", "ru": "антарктический"}, {
        "en": "chances",
        "_": "[ ʧɑ:nsiz ]",
        "ru": "возможности (TR!)"
    }, {"en": "speedy", "_": "[ 'spi:di ]", "ru": "быстрый, скорый"}, {
        "en": "cutting",
        "_": "[ 'kʌtiŋ ]",
        "ru": "сокращение, урезание"
    }, {"en": "berries", "_": "[ 'beriz ]", "ru": "ягоды (от berry)"}, {
        "en": "clank",
        "_": "[ klæŋk ]",
        "ru": "бряцать, хлопать в ладоши"
    }, {"en": "monsieur", "_": "[ mə'sjə: ]", "ru": "господин (TR!)"}, {
        "en": "unchanged",
        "_": "[ ʌn'tʃeɪndʒd ]",
        "ru": "неизменившийся"
    }, {"en": "hated", "_": "[ hætɪd ]", "ru": "ненавидел (от hate)"}, {
        "en": "justly",
        "_": "[ 'ʤʌstli ]",
        "ru": "справедливо"
    }, {"en": "stoppage", "_": "[ 'stɔpiʤ ]", "ru": "остановка, задержка"}, {
        "en": "backs",
        "_": "[ bæks ]",
        "ru": "задние части"
    }, {"en": "tablets", "_": "[ 'tæblits ]", "ru": "таблетки (от tablet)"}, {
        "en": "dropping",
        "_": "[ drɔpɪŋ ]",
        "ru": "сбрасывающий"
    }, {"en": "marrying", "_": "[ 'mæriɪŋ ]", "ru": "бракосочетание"}, {
        "en": "churchyard",
        "_": "[ 'ʧə:ʧ'jɑ:d ]",
        "ru": "кладбище"
    }, {"en": "Torches", "_": "[ tɔ:ʧz ]", "ru": "фонарики (!NEW!)"}, {
        "en": "growled",
        "_": "[ grauld ]",
        "ru": "рычал (TR!)"
    }, {"en": "joining", "_": "[ ʤɔinɪŋ ]", "ru": "соединение"}, {
        "en": "cleanup",
        "_": "[ 'kli:n‚ʌp ]",
        "ru": "уборка (TR!)"
    }, {"en": "conquered", "_": "[ 'kɔŋkəd ]", "ru": "побежденный (TR!)"}, {
        "en": "inquired",
        "_": "[ in'kwaiəd ]",
        "ru": "осведомлённый (не informed) (!NEW!)"
    }, {"en": "forming", "_": "[ fɔ:mɪŋ ]", "ru": "формирование (TR!)"}, {
        "en": "trials",
        "_": "[ 'traiəlz ]",
        "ru": "испытания(суды) (TR!)"
    }, {"en": "oars", "_": "[ ɔ:rz ]", "ru": "вёсла (!NEW!)"}, {
        "en": "wording",
        "_": "[ 'wɜ:rdɪŋ ]",
        "ru": "редакция, форма выражения, формулировка"
    }, {"en": "barnacle", "_": "[ 'bɑ:nəkl ]", "ru": "моллюск (TR!)"}, {
        "en": "darted",
        "_": "[ dɑ:tɪd ]",
        "ru": "брошенный (не dashed) (TR!)"
    }, {"en": "Presents", "_": "[ preznts ]", "ru": "подарки (от present)"}, {
        "en": "verdure",
        "_": "[ 'vɜ:rdʒər ]",
        "ru": "зелень ***d***"
    }, {"en": "peal", "_": "[ pi:l ]", "ru": "трезвон, раскат грома"}, {
        "en": "produces",
        "_": "[ prə'dju:siz ]",
        "ru": "производит (TR!)"
    }, {"en": "glancing", "_": "[ glɑ:nsɪŋ ]", "ru": "глядящий"}, {
        "en": "noises",
        "_": "[ nɔiziz ]",
        "ru": "шумы (TR!)"
    }, {"en": "rollback", "_": "[ rɔlbak ]", "ru": "обратная перемотка (TR!)"}, {
        "en": "consisted",
        "_": "[ kən'sistɪd ]",
        "ru": "состоял (TR!)"
    }, {"en": "bugs", "_": "[ bʌgziz ]", "ru": "ошибки(дефекты) (TR!)"}, {
        "en": "angles",
        "_": "[ æŋglz ]",
        "ru": "углы (TR!)"
    }, {
        "en": "guinea",
        "_": "[ 'gini ]",
        "ru": "гинея (золотая монета, денежная единица; = 21 шиллингу)"
    }, {"en": "tells", "_": "[ telz ]", "ru": "сообщает (TR!)"}, {
        "en": "requests",
        "_": "[ ri'kwests ]",
        "ru": "просьбы (от request)"
    }, {"en": "programs", "_": "[ 'prəugrəmz ]", "ru": "программы (от program)"}, {
        "en": "planes",
        "_": "[ plænz ]",
        "ru": "самолеты (от plane)"
    }, {"en": "fertilised", "_": "[ 'fə:taild ]", "ru": "оплодотворенный (TR!)"}, {
        "en": "encyclopedia",
        "_": "[ ɪn‚saɪklə'pɪdɪə ]",
        "ru": "энциклопедия"
    }, {"en": "officially", "_": "[ ə'fiʃəli ]", "ru": "официально"}, {
        "en": "doubted",
        "_": "[ dautɪd ]",
        "ru": "подвергнутый сомнению (TR!)"
    }, {"en": "copies", "_": "[ 'kɔpiz ]", "ru": "копии (TR!)"}, {
        "en": "exams",
        "_": "[ ig'zæmz ]",
        "ru": "экзамены (от exam)"
    }, {"en": "allowing", "_": "[ ə'laʋɪŋ ]", "ru": "разрешение"}, {
        "en": "snuff",
        "_": "[ snʌf ]",
        "ru": "нюхнуть (TR!)"
    }, {"en": "dame", "_": "[ deim ]", "ru": "дама, пожилая женщина (не lady)"}, {
        "en": "flakes",
        "_": "[ flæks ]",
        "ru": "хлопья"
    }, {"en": "Rome", "_": "[ rəʋm ]", "ru": "рим (TR!)"}, {
        "en": "shops",
        "_": "[ ʃɔps ]",
        "ru": "магазины (от shop)"
    }, {"en": "planning", "_": "[ plænɪŋ ]", "ru": "планирование"}, {
        "en": "guessing",
        "_": "[ gesɪŋ ]",
        "ru": "гадание"
    }, {"en": "arts", "_": "[ ɑ:rts ]", "ru": "искусства (TR!)"}, {
        "en": "banged",
        "_": "[ bæŋd ]",
        "ru": "ударенный (!NEW!)"
    }, {"en": "hauled", "_": "[ hɔ:ld ]", "ru": "буксируемый (TR!)"}, {
        "en": "preparations",
        "_": "[ ,prepə'reiʃənz ]",
        "ru": "приготовления (TR!)"
    }, {"en": "tentacles", "_": "[ 'tentəklz ]", "ru": "щупальца (TR!)"}, {
        "en": "chuckled",
        "_": "[ 'ʧʌkld ]",
        "ru": "Хихикал (TR!)"
    }, {"en": "unions", "_": "[ 'ju:njənz ]", "ru": "союзы (от union)"}, {
        "en": "lobes",
        "_": "[ lɔbz ]",
        "ru": "лепестки (TR!)"
    }, {
        "en": "improvements",
        "_": "[ ɪm'pru:vmənts ]",
        "ru": "усовершенствования (TR!)"
    }, {"en": "succeeding", "_": "[ sək'si:dɪŋ ]", "ru": "следование"}, {
        "en": "ralph",
        "_": "[ rælf ]",
        "ru": "ральф (TR!)"
    }, {"en": "buds", "_": "[ bʌdz ]", "ru": "почка, расцветать (!NEW!)"}, {
        "en": "col",
        "_": "[ kɔl ]",
        "ru": "седло (TR!)"
    }, {"en": "Edinburgh", "_": "[ 'edɪnbərə ]", "ru": "Эдинбург (TR!)"}, {
        "en": "recorded",
        "_": "[ 'rekɔ:dɪd ]",
        "ru": "зарегистрированный (TR!)"
    }, {"en": "sierra", "_": "[ si:'erə ]", "ru": "горная цепь"}, {
        "en": "hotter",
        "_": "[ hɔter ]",
        "ru": "жарче (от hot)"
    }, {"en": "bottles", "_": "[ bɔtlz ]", "ru": "бутылки (от bottle)"}, {
        "en": "leaflets",
        "_": "[ 'li:flits ]",
        "ru": "рекламные листки (TR!)"
    }, {
        "en": "nay",
        "_": "[ nei ]",
        "ru": "более того, даже; отрицательный ответ; отказ;"
    }, {"en": "sparkler", "_": "[ 'spɑ:rklər ]", "ru": "бриллиант (TR!)"}, {
        "en": "louder",
        "_": "[ lɔju:der ]",
        "ru": "громче"
    }, {"en": "minded", "_": "[ 'maindid ]", "ru": "склонный (TR!)"}, {
        "en": "detected",
        "_": "[ dɪ'tektɪd ]",
        "ru": "обнаруженный (TR!)"
    }, {"en": "icebox", "_": "[ 'aɪsbɒks ]", "ru": "холодильник (морозильник) (не fridge)"}, {
        "en": "shells",
        "_": "[ ʃelz ]",
        "ru": "снаряды(раковины) (TR!)"
    }, {"en": "recommended", "_": "[ ,rekə'mendɪd ]", "ru": "рекомендуемый (TR!)"}, {
        "en": "doubts",
        "_": "[ dauts ]",
        "ru": "сомнения (TR!)"
    }, {"en": "quicker", "_": "[ 'kwɪkər ]", "ru": "быстрее (от quick)"}, {
        "en": "pots",
        "_": "[ pɔts ]",
        "ru": "горшки (TR!)"
    }, {"en": "seats", "_": "[ si:ts ]", "ru": "места (от seat)"}, {
        "en": "seedlings",
        "_": "[ 'si:dliŋz ]",
        "ru": "рассада (TR!)"
    }, {"en": "responded", "_": "[ ris'pɔndɪd ]", "ru": "отвечал (TR!)"}, {
        "en": "passengers",
        "_": "[ 'pæsinʤəz ]",
        "ru": "пассажиры (TR!)"
    }, {"en": "jumped", "_": "[ ʤʌmpt ]", "ru": "прыгал(а) (от jump)"}, {
        "en": "cleaned",
        "_": "[ kli:nd ]",
        "ru": "чистил, (по)чищенный (от clean)"
    }, {"en": "guards", "_": "[ gɑ:rdz ]", "ru": "охраны (TR!)"}, {
        "en": "proceedings",
        "_": "[ prə'si:diŋz ]",
        "ru": "труды, записки"
    }, {"en": "asking", "_": "[ 'ɑ:skiŋ ]", "ru": "спрашивающий, просящий"}, {
        "en": "attacks",
        "_": "[ ə'tæks ]",
        "ru": "нападения (TR!)"
    }, {"en": "buffer", "_": "[ 'bʌfə ]", "ru": "буфер (TR!)"}, {
        "en": "turnstile",
        "_": "[ 'tɜ:rn‚staɪl ]",
        "ru": "турникет (TR!)"
    }, {"en": "ventures", "_": "[ 'ventʃərz ]", "ru": "предприятия (от venture)"}, {
        "en": "reflecting",
        "_": "[ ri'flektɪŋ ]",
        "ru": "отражающий"
    }, {"en": "chaise", "_": "[ ʃeɪz ]", "ru": "фаэтон (TR!)"}, {
        "en": "Aliases",
        "_": "[ 'eiliæsiz ]",
        "ru": "псевдонимы (TR!)"
    }, {"en": "Applet", "_": "[ əplet ]", "ru": "апплет (TR!)"}, {
        "en": "encampment",
        "_": "[ in'kæmpmənt ]",
        "ru": "лагерь"
    }, {"en": "watches", "_": "[ wɔʧz ]", "ru": "часы (от watch)"}, {
        "en": "straightened",
        "_": "[ 'streitnd ]",
        "ru": "выправляемый (TR!)"
    }, {"en": "Thomas", "_": "[ 'tɒməs ]", "ru": "томас (TR!)"}, {
        "en": "Catherine",
        "_": "[ 'kæƟrɪn ]",
        "ru": "кэтрин (TR!)"
    }, {"en": "surveying", "_": "[ n'sə:veiɪŋ ]", "ru": "рассмотрение"}, {
        "en": "mended",
        "_": "[ mendɪd ]",
        "ru": "починил, починенный (от mend)"
    }, {"en": "sidenote", "_": "[ 'saɪdnəʋt ]", "ru": "заметка на полях (TR!)"}, {
        "en": "viscount",
        "_": "[ 'vaɪ‚kaʋnt ]",
        "ru": "виконт (TR!)"
    }, {"en": "yearling", "_": "[ 'jɪərlɪŋ ]", "ru": "козленок, ягненок"}, {
        "en": "gulped",
        "_": "[ gʌlpt ]",
        "ru": "проглоченный (TR!)"
    }, {"en": "simulator", "_": "[ 'simjuleitə ]", "ru": "симулянт"}, {
        "en": "workroom",
        "_": "[ 'wɜ:rkru:m ]",
        "ru": "рабочее помещение (TR!)"
    }, {"en": "schoolmaster", "_": "[ 'sku:l,mɑ:stə ]", "ru": "учитель"}, {
        "en": "sporting",
        "_": "[ 'spɔ:tiŋ ]",
        "ru": "спортивный ("
    }, {"en": "valleys", "_": "[ 'væliz ]", "ru": "долины (TR!)"}, {
        "en": "marched",
        "_": "[ mɑ:ʧd ]",
        "ru": "прошел (TR!)"
    }, {"en": "blinked", "_": "[ bliŋkt ]", "ru": "мигал (TR!)"}, {
        "en": "tastes",
        "_": "[ teists ]",
        "ru": "имеет вкус (от taste)"
    }, {"en": "identifiers", "_": "[ ai'dentifaiz ]", "ru": "идентификаторы (TR!)"}, {
        "en": "depended",
        "_": "[ di'pendɪd ]",
        "ru": "зависел (TR!)"
    }, {"en": "awestruck", "_": "[ 'ɔ:strʌk ]", "ru": "пораженный"}, {
        "en": "disguises",
        "_": "[ dis'gaiziz ]",
        "ru": "маскировки (TR!)"
    }, {"en": "suspicions", "_": "[ sə'spiʃ(ə)nz ]", "ru": "подозрения (TR!)"}, {
        "en": "libraries",
        "_": "[ 'laibrəriz ]",
        "ru": "библиотеки (TR!)"
    }, {"en": "boxes", "_": "[ bɔksiz ]", "ru": "ложи (от box)"}, {
        "en": "biting",
        "_": "[ 'baitiŋ ]",
        "ru": "острый, резкий"
    }, {"en": "horizontally", "_": "[ ,hɔri'zɔntlɪ ]", "ru": "горизонтально (TR!)"}, {
        "en": "adapted",
        "_": "[ ə'dæptɪd ]",
        "ru": "Приспособленный"
    }, {"en": "fangs", "_": "[ fæŋz ]", "ru": "клыки (TR!)"}, {
        "en": "teenagers",
        "_": "[ ˈtēnˌājər\" ]",
        "ru": "подростки (от teenager)"
    }, {"en": "invitations", "_": "[ ,invi'teiʃnz ]", "ru": "приглашения (от invitation)"}, {
        "en": "spends",
        "_": "[ spendz ]",
        "ru": "проводит (время) (от spend)"
    }, {"en": "catching", "_": "[ 'kæʧiŋ ]", "ru": "ловля (TR!)"}, {
        "en": "peeves",
        "_": "[ pi:vz ]",
        "ru": "обиды (TR!)"
    }, {"en": "motives", "_": "[ 'məutivz ]", "ru": "поводы (TR!)"}, {
        "en": "locking",
        "_": "[ lɔkɪŋ ]",
        "ru": "захват"
    }, {"en": "fetched", "_": "[ feʧd ]", "ru": "принесённый, достанный (!NEW!)"}, {
        "en": "Bodies",
        "_": "[ 'bɔdiz ]",
        "ru": "органы(тела) (TR!)"
    }, {"en": "summoned", "_": "[ 'sʌmənd ]", "ru": "вызванный (TR!)"}, {
        "en": "breeds",
        "_": "[ bri:dz ]",
        "ru": "породы (TR!)"
    }, {"en": "prevailed", "_": "[ pri'veild ]", "ru": "преобладал (TR!)"}, {
        "en": "gleamed",
        "_": "[ gli:md ]",
        "ru": "мерцал (не blinked) (TR!)"
    }, {"en": "vale", "_": "[ vāl\" ]", "ru": "прощание"}, {
        "en": "asked",
        "_": "[ ɑ:skt ]",
        "ru": "просил, требовал (от ask)"
    }, {"en": "makes", "_": "[ meiks ]", "ru": "делает (от make)"}, {
        "en": "darcy",
        "_": "[ darkaɪ ]",
        "ru": "дарси (TR!)"
    }, {"en": "killing", "_": "[ 'kiliŋ ]", "ru": "убийственный ("}, {
        "en": "starts",
        "_": "[ stɑ:ts ]",
        "ru": "запуски (TR!)"
    }, {"en": "communicated", "_": "[ kə'mju:nikeitɪd ]", "ru": "сообщенный (TR!)"}, {
        "en": "afresh",
        "_": "[ ə'freʃ ]",
        "ru": "снова, опять"
    }, {"en": "belfry", "_": "[ 'belfri ]", "ru": "колокольня"}, {
        "en": "tables",
        "_": "[ teiblz ]",
        "ru": "столы (TR!)"
    }, {"en": "bands", "_": "[ bændz ]", "ru": "ансамбли (от band)"}, {
        "en": "deceived",
        "_": "[ dɪ'si:vd ]",
        "ru": "обманутый ((!NEW!))"
    }, {"en": "cats", "_": "[ kæts ]", "ru": "коты (TR!)"}, {
        "en": "capitalist",
        "_": "[ 'kæpitlist ]",
        "ru": "капиталист, капиталистический"
    }, {"en": "owen", "_": "[ ɔwen ]", "ru": "оуэн (TR!)"}, {
        "en": "shrubs",
        "_": "[ ʃrʌbz ]",
        "ru": "кусты (не bushes) (!NEW!)"
    }, {"en": "alluded", "_": "[ ə'lu:dɪd ]", "ru": "ссылался (TR!)"}, {
        "en": "RPM",
        "_": "[ rpm ]",
        "ru": "оборот в минуту (TR!)"
    }, {"en": "tales", "_": "[ 'teili:z ]", "ru": "сказки, истории (от tale)"}, {
        "en": "beasts",
        "_": "[ bi:sts ]",
        "ru": "звери (!NEW!)"
    }, {"en": "emotions", "_": "[ i'məuʃnz ]", "ru": "Эмоции (TR!)"}, {
        "en": "hairs",
        "_": "[ hɛəz ]",
        "ru": "волосы (TR!)"
    }, {"en": "consented", "_": "[ kən'sentɪd ]", "ru": "соглашался (TR!)"}, {
        "en": "bingo",
        "_": "[ 'biŋgəu ]",
        "ru": "лото (TR!)"
    }, {"en": "Nell", "_": "[ nel ]", "ru": "нелл (TR!)"}, {
        "en": "functions",
        "_": "[ 'fʌŋkʃənz ]",
        "ru": "функции (TR!)"
    }, {"en": "foregoing", "_": "[ fɔ:'gəuiŋ ]", "ru": "предшествующий (не preceding)"}, {
        "en": "organs",
        "_": "[ 'ɔ:gənz ]",
        "ru": "органы (TR!)"
    }, {"en": "objected", "_": "[ 'ɔbʤiktɪd ]", "ru": "возразил (не retorted) (TR!)"}, {
        "en": "Guarded",
        "_": "[ gɑ:dɪd ]",
        "ru": "охраняемый (TR!)"
    }, {"en": "nan", "_": "[ nän\" ]", "ru": "нэн (TR!)"}, {
        "en": "affections",
        "_": "[ ə'fekʃənz ]",
        "ru": "привязанности (TR!)"
    }, {"en": "owners", "_": "[ 'əunəz ]", "ru": "владельцы (TR!)"}, {
        "en": "systems",
        "_": "[ 'sistəmz ]",
        "ru": "системы (TR!)"
    }, {"en": "groups", "_": "[ gru:ps ]", "ru": "группы (TR!)"}, {
        "en": "T",
        "_": "[ ti: ]",
        "ru": "бревно"
    }, {"en": "Los", "_": "[ lō\"z ]", "ru": "лос (TR!)"}, {
        "en": "St",
        "_": "[ st ]",
        "ru": "C"
    }, {"en": "Richard", "_": "[ ˈriCHərd\" ]", "ru": "ричард (TR!)"}, {
        "en": "Angeles",
        "_": "[ 'einʤəlz ]",
        "ru": "анхелес (TR!)"
    }, {"en": "Jan", "_": "[ dʒan ]", "ru": "январь (TR!)"}, {
        "en": "Turk",
        "_": "[ tə:k ]",
        "ru": "турок (TR!)"
    }, {"en": "homes", "_": "[ həumz ]", "ru": "дома (от home)"}, {
        "en": "commands",
        "_": "[ kə'mɑ:ndz ]",
        "ru": "команды (TR!)"
    }, {"en": "Dr", "_": "[ 'dɒktər ]", "ru": "доктор (TR!)"}, {
        "en": "procedures",
        "_": "[ prə'siʤəz ]",
        "ru": "процедуры (TR!)"
    }, {"en": "objects", "_": "[ 'ɔbʤikts ]", "ru": "объекты(цели) (TR!)"}, {
        "en": "Jackson",
        "_": "[ ˈjaksən\" ]",
        "ru": "джэксон (TR!)"
    }, {"en": "servers", "_": "[ sə:vz ]", "ru": "прислуга (TR!)"}, {
        "en": "acts",
        "_": "[ ækts ]",
        "ru": "действия"
    }, {"en": "reared", "_": "[ riəd ]", "ru": "воздвигнутый (TR!)"}, {
        "en": "ensued",
        "_": "[ in'sju:d ]",
        "ru": "последовал (TR!)"
    }, {"en": "ghosts", "_": "[ gəustsiz ]", "ru": "призраки (TR!)"}, {
        "en": "wars",
        "_": "[ wɔ:z ]",
        "ru": "войны (TR!)"
    }, {"en": "spared", "_": "[ spɑ:d ]", "ru": "сэкономленный (TR!)"}, {
        "en": "grouping",
        "_": "[ 'gru:piŋ ]",
        "ru": "классификация"
    }, {"en": "knights", "_": "[ naits ]", "ru": "рыцари (TR!)"}, {
        "en": "bedding",
        "_": "[ 'bediŋ ]",
        "ru": "спальные принадлежности (bedding)"
    }, {"en": "registry", "_": "[ 'reʤistri ]", "ru": "регистрация(регистратура) (TR!)"}, {
        "en": "villager",
        "_": "[ 'viliʤə ]",
        "ru": "сельский житель"
    }, {"en": "freeman", "_": "[ 'fri:mən ]", "ru": "полноправный гражданин (!NEW!)"}, {
        "en": "leaped",
        "_": "[ li:pt ]",
        "ru": "прыгал (не sprang, jumped, hopped) (TR!)"
    }, {"en": "afore", "_": "[ ə'fɔ: ]", "ru": "перед"}, {
        "en": "aha",
        "_": "[ əha ]",
        "ru": "ага (TR!)"
    }, {"en": "ana", "_": "[ əna ]", "ru": "сборник изречений"}, {
        "en": "anna",
        "_": "[ əna ]",
        "ru": "анна (TR!)"
    }, {"en": "arcadia", "_": "[ ərkadia ]", "ru": "аркадия (TR!)"}, {
        "en": "billy",
        "_": "[ bilɪ ]",
        "ru": "билли (TR!)"
    }, {"en": "caesar", "_": "[ kaesar ]", "ru": "каесар (TR!)"}, {
        "en": "carbonate",
        "_": "[ 'kɑ:bənit ]",
        "ru": "карбонат (TR!)"
    }, {"en": "charles", "_": "[ tʃarlez ]", "ru": "чарльз (TR!)"}, {
        "en": "charley",
        "_": "[ tʃarleɪ ]",
        "ru": "чарли (TR!)"
    }, {"en": "charlotte", "_": "[ tʃarlɔt ]", "ru": "шарлотта (TR!)"}, {
        "en": "councilman",
        "_": "[ kaʋnsilman ]",
        "ru": "член совета (TR!)"
    }, {"en": "dalton", "_": "[ daltɔn ]", "ru": "далтон (TR!)"}, {
        "en": "diana",
        "_": "[ diana ]",
        "ru": "диана (TR!)"
    }, {"en": "edward", "_": "[ edward ]", "ru": "Эдвард (TR!)"}, {
        "en": "elizabeth",
        "_": "[ elizabeð ]",
        "ru": "Элизабет (TR!)"
    }, {"en": "excavator", "_": "[ 'ekskəveitə ]", "ru": "экскаватор"}, {
        "en": "farrier",
        "_": "[ 'færiə ]",
        "ru": "кузнец (TR!)"
    }, {"en": "gloria", "_": "[ glɔria ]", "ru": "глория (TR!)"}, {
        "en": "headless",
        "_": "[ 'hedlis ]",
        "ru": "безголовый (TR!)"
    }, {"en": "henceforward", "_": "[ 'hens'fɔ:wəd ]", "ru": "впредь, отныне"}, {
        "en": "hookup",
        "_": "[ hu:kʌp ]",
        "ru": "соединение (TR!)"
    }, {"en": "hooter", "_": "[ 'hu:tə ]", "ru": "гудок (не buzzer) (TR!)"}, {
        "en": "info",
        "_": "[ infɔ ]",
        "ru": "информация (TR!)"
    }, {"en": "jerusalem", "_": "[ dʒerju:salem ]", "ru": "иерусалим (TR!)"}, {
        "en": "jo",
        "_": "[ dʒɔ ]",
        "ru": "джо (TR!)"
    }, {"en": "joe", "_": "[ dʒɔ ]", "ru": "кофе (!NEW!)"}, {
        "en": "kazan",
        "_": "[ kazan ]",
        "ru": "казань (TR!)"
    }, {"en": "madeira", "_": "[ madeira ]", "ru": "мадейра (TR!)"}, {
        "en": "mamma",
        "_": "[ mə'mɑ: ]",
        "ru": "мама (TR!)"
    }, {"en": "margarita", "_": "[ margarita ]", "ru": "маргарита (TR!)"}, {
        "en": "marquis",
        "_": "[ 'mɑ:kwis ]",
        "ru": "маркиз (TR!)"
    }, {"en": "mechanics", "_": "[ mi'kæniks ]", "ru": "механика"}, {
        "en": "meg",
        "_": "[ meg ]",
        "ru": "мэг (TR!)"
    }, {"en": "molly", "_": "[ mɔlɪ ]", "ru": "молли (TR!)"}, {
        "en": "napoleon",
        "_": "[ napɔleɔn ]",
        "ru": "наполеон (TR!)"
    }, {"en": "oxbow", "_": "[ ɔksbɔw ]", "ru": "ярмо"}, {
        "en": "penholder",
        "_": "[ penhɔlder ]",
        "ru": "ручка (для пера)"
    }, {"en": "percy", "_": "[ perkaɪ ]", "ru": "перси (TR!)"}, {
        "en": "perry",
        "_": "[ perɪ ]",
        "ru": "перри (TR!)"
    }, {"en": "philip", "_": "[ philip ]", "ru": "филип (TR!)"}, {
        "en": "phosphate",
        "_": "[ 'fɔsfeit ]",
        "ru": "фосфат (TR!)"
    }, {"en": "procurator", "_": "[ 'prɔkjuəreitə ]", "ru": "поверенный (TR!)"}, {
        "en": "restart",
        "_": "[ restart ]",
        "ru": "переначало (TR!)"
    }, {"en": "rex", "_": "[ reks ]", "ru": "рекс (TR!)"}, {
        "en": "seeming",
        "_": "[ 'si:miŋ ]",
        "ru": "видимый, мнимый (не visible)"
    }, {"en": "skinner", "_": "[ skiner ]", "ru": "погонщик (!NEW!)"}, {
        "en": "sounding",
        "_": "[ 'saundiŋ ]",
        "ru": "звучащий"
    }, {"en": "tommy", "_": "[ tɔmɪ ]", "ru": "томми (TR!)"}, {
        "en": "tranquilizer",
        "_": "[ trankwilaɪzer ]",
        "ru": "транквилизатор (TR!)"
    }, {"en": "turpentine", "_": "[ tʌrpentɪn ]", "ru": "скипидар"}, {
        "en": "wanting",
        "_": "[ wɔntɪŋ ]",
        "ru": "Желание (TR!)"
    }, {"en": "wheeled", "_": "[ wi:ld ]", "ru": "колесный (TR!)"}, {
        "en": "william",
        "_": "[ wiliam ]",
        "ru": "уильям (TR!)"
    }, {"en": "withdrew", "_": "[ wiðdrew ]", "ru": "отошел (TR!)"}, {
        "en": "Timeout",
        "_": "[ taɪmeɔʌt ]",
        "ru": "перерыв (TR!)"
    }, {"en": "bruises", "_": "[ bru:ziz ]", "ru": "ушибы (TR!)"}, {
        "en": "clenched",
        "_": "[ klenʧd ]",
        "ru": "сжатый"
    }, {"en": "gargling", "_": "[ garglɪŋ ]", "ru": "полоскающий (от gargle)"}, {
        "en": "databases",
        "_": "[ 'deɪtə‚beɪsiz ]",
        "ru": "базы данных (TR!)"
    }, {
        "en": "exhibited",
        "_": "[ ig'zibitɪd ]",
        "ru": "показанный (не displayed) (TR!)"
    }, {"en": "unresolved", "_": "[ ʌn'resɔlvd ]", "ru": "нерешенный"}, {
        "en": "locations",
        "_": "[ ləu'keiʃ(ə)nz ]",
        "ru": "местоположения (TR!)"
    }, {"en": "sandwiches", "_": "[ 'sænwiʧz ]", "ru": "бутерброды (TR!)"}, {
        "en": "limits",
        "_": "[ 'limits ]",
        "ru": "пределы (TR!)"
    }, {"en": "tidying", "_": "[ 'taidiɪŋ ]", "ru": "уборка"}, {
        "en": "earliest",
        "_": "[ 'ə:liəst ]",
        "ru": "самый ранний (TR!)"
    }, {"en": "examples", "_": "[ ig'zɑ:mplz ]", "ru": "примеры (TR!)"}, {
        "en": "frames",
        "_": "[ freimz ]",
        "ru": "оправы, рамки (от frame)"
    }, {"en": "subjects", "_": "[ 'sʌbʤikts ]", "ru": "предметы (от subject)"}, {
        "en": "fixes",
        "_": "[ fiksiz ]",
        "ru": "устанавливает (TR!)"
    }, {"en": "unofficial", "_": "[ ʌn'ɔfisial ]", "ru": "неофициальный"}, {
        "en": "poems",
        "_": "[ 'pəuimz ]",
        "ru": "стихи (от poem)"
    }, {"en": "cages", "_": "[ keiʤz ]", "ru": "клетки (TR!)"}, {
        "en": "Beth",
        "_": "[ beð ]",
        "ru": "бет (TR!)"
    }, {"en": "beamed", "_": "[ bi:md ]", "ru": "сиял (TR!)"}, {
        "en": "indexes",
        "_": "[ 'indeksiz ]",
        "ru": "индексы (TR!)"
    }, {"en": "blobs", "_": "[ blɔbz ]", "ru": "капли (не drops) (TR!)"}, {
        "en": "dorothy",
        "_": "[ dɔrɔðaɪ ]",
        "ru": "дороти (TR!)"
    }, {"en": "wizards", "_": "[ wizardz ]", "ru": "волшебники (TR!)"}, {
        "en": "triggers",
        "_": "[ 'trigəz ]",
        "ru": "спусковые механизмы (TR!)"
    }, {"en": "pockets", "_": "[ 'pɔkits ]", "ru": "карманы (!NEW!)"}, {
        "en": "laurie",
        "_": "[ laju:ri ]",
        "ru": "лаури (TR!)"
    }, {"en": "paws", "_": "[ pɔ:z ]", "ru": "лапы (TR!)"}, {
        "en": "ron",
        "_": "[ rɔn ]",
        "ru": "рон (TR!)"
    }, {"en": "asserted", "_": "[ ə'sɜ:rtɪd ]", "ru": "утвержденный (не attested) (TR!)"}, {
        "en": "Hans",
        "_": "[ hanz ]",
        "ru": "Ханьшуй (TR!)"
    }, {"en": "lovers", "_": "[ 'lʌvəz ]", "ru": "любители(возлюбленные) (TR!)"}, {
        "en": "months",
        "_": "[ mʌnθs ]",
        "ru": "месяцы (от month)"
    }, {"en": "pigeons", "_": "[ piʤinz ]", "ru": "голуби (TR!)"}, {
        "en": "nicest",
        "_": "[ 'naɪsəst ]",
        "ru": "самый вкусный (от nice)"
    }, {"en": "Steve", "_": "[ stev ]", "ru": "стив (TR!)"}, {
        "en": "roused",
        "_": "[ rauzd ]",
        "ru": "разбуженный (не awoken) (TR!)"
    }, {
        "en": "ISO",
        "_": "[ isɔ ]",
        "ru": "международная организация по стандартизации (TR!)"
    }, {"en": "parked", "_": "[ pɑ:kt ]", "ru": "припаркованный (TR!)"}, {
        "en": "travelled",
        "_": "[ 'trævld ]",
        "ru": "путешествовал, много путешествовавший (от travel)"
    }, {"en": "danced", "_": "[ dɑ:nst ]", "ru": "танцевал (от dance)"}, {
        "en": "disappearing",
        "_": "[ ‚dɪsə'pɪərɪŋ ]",
        "ru": "исчезновение"
    }, {"en": "daughters", "_": "[ 'dɔ:təz ]", "ru": "дочери (от daughter)"}, {
        "en": "woodlands",
        "_": "[ wudz ]",
        "ru": "лесистые местности (TR!)"
    }, {"en": "bab", "_": "[ bab ]", "ru": "бэб (TR!)"}, {
        "en": "nieces",
        "_": "[ ni:siz ]",
        "ru": "племянницы (TR!)"
    }, {"en": "nancy", "_": "[ nankaɪ ]", "ru": "нэнси (TR!)"}, {
        "en": "Geoffrey",
        "_": "[ geɔfreɪ ]",
        "ru": "джеффри (TR!)"
    }, {"en": "poking", "_": "[ pəukɪŋ ]", "ru": "тыкание"}, {
        "en": "potions",
        "_": "[ 'pəuʃənz ]",
        "ru": "микстуры (TR!)"
    }, {"en": "banisters", "_": "[ 'bænɪstərz ]", "ru": "перила (лестницы)"}, {
        "en": "Walter",
        "_": "[ walter ]",
        "ru": "уолтер (TR!)"
    }, {"en": "Maria", "_": "[ maria ]", "ru": "мария (TR!)"}, {
        "en": "Pearls",
        "_": "[ pə:lz ]",
        "ru": "Жемчуг (TR!)"
    }, {"en": "monks", "_": "[ mʌŋks ]", "ru": "монахи (TR!)"}, {
        "en": "HRS",
        "_": "[ hrz ]",
        "ru": "часы (TR!)"
    }, {"en": "Shoved", "_": "[ ʃʌvd ]", "ru": "пихал (не popped) (TR!)"}, {
        "en": "ascertained",
        "_": "[ ,æsə'teind ]",
        "ru": "установленный (TR!)"
    }, {"en": "ned", "_": "[ nd ]", "ru": "нед (TR!)"}, {
        "en": "scowled",
        "_": "[ skauld ]",
        "ru": "Хмурился (не от слова frown) (TR!)"
    }, {"en": "parrots", "_": "[ 'pærəts ]", "ru": "попугаи (TR!)"}, {
        "en": "hist",
        "_": "[ hist ]",
        "ru": "тише!, тс! (TR!)"
    }, {"en": "trains", "_": "[ treinz ]", "ru": "поезда (от train)"}, {
        "en": "translating",
        "_": "[ trəns'leitɪŋ ]",
        "ru": "перевести (от translate)"
    }, {"en": "troubles", "_": "[ trʌblz ]", "ru": "неприятности (от trouble)"}, {
        "en": "uttered",
        "_": "[ 'ʌtəd ]",
        "ru": "произнесенный (TR!)"
    }, {"en": "reeds", "_": "[ ri:dz ]", "ru": "тростники (не canes) (TR!)"}, {
        "en": "sorting",
        "_": "[ sɔ:tɪŋ ]",
        "ru": "сортировка (TR!)"
    }, {"en": "fiddlesticks", "_": "[ fidlestiks ]", "ru": "вздор"}, {
        "en": "ported",
        "_": "[ pɔ:tɪd ]",
        "ru": "перенесенный, транспортированный (TR!)"
    }, {"en": "subquery", "_": "[ sʌbkwerɪ ]", "ru": "подвопрос (TR!)"}, {
        "en": "parameters",
        "_": "[ pə'ræmitəz ]",
        "ru": "параметры (TR!)"
    }, {"en": "enquired", "_": "[ in'kwaiəd ]", "ru": "спрашивал"}, {
        "en": "visits",
        "_": "[ 'vizits ]",
        "ru": "посещения (TR!)"
    }, {"en": "tim", "_": "[ tim ]", "ru": "тим (TR!)"}, {
        "en": "balloons",
        "_": "[ bə'lu:nz ]",
        "ru": "воздушные шары (TR!)"
    }, {"en": "authors", "_": "[ 'ɔ:θəz ]", "ru": "авторы (TR!)"}, {
        "en": "stooped",
        "_": "[ stu:pt ]",
        "ru": "наклоненный (TR!)"
    }, {"en": "flashlights", "_": "[ flaʃlaɪts ]", "ru": "прожектора (TR!)"}, {
        "en": "experiments",
        "_": "[ iks'periments ]",
        "ru": "Эксперименты (TR!)"
    }, {"en": "armies", "_": "[ 'ɑ:miz ]", "ru": "армии (TR!)"}, {
        "en": "regions",
        "_": "[ 'ri:ʤənz ]",
        "ru": "области(регионы) (TR!)"
    }, {"en": "arbour", "_": "[ ərbɔʌr ]", "ru": "беседка, дерево, ось"}, {
        "en": "dolls",
        "_": "[ dɔlz ]",
        "ru": "куклы (TR!)"
    }, {"en": "BYTES", "_": "[ baɪts ]", "ru": "байты (TR!)"}, {
        "en": "softened",
        "_": "[ 'sɔfnd ]",
        "ru": "смягченный (TR!)"
    }, {"en": "hastened", "_": "[ 'heisnd ]", "ru": "поторопленный (!NEW!)"}, {
        "en": "renamed",
        "_": "[ 'ri:'neimd ]",
        "ru": "переименованный (TR!)"
    }, {"en": "bears", "_": "[ bɛəz ]", "ru": "медведи (TR!)"}, {
        "en": "dangers",
        "_": "[ 'deinʤəz ]",
        "ru": "опасности (TR!)"
    }, {"en": "believing", "_": "[ bi'li:vɪŋ ]", "ru": "вера"}, {
        "en": "pinching",
        "_": "[ 'pɪntʃɪŋ ]",
        "ru": "зажимание"
    }, {
        "en": "Collections",
        "_": "[ kə'lekʃnz ]",
        "ru": "собирание, выемка (от collection)"
    }, {"en": "today's", "_": "[ tɔday'z ]", "ru": "сегодняшний (от today)"}, {
        "en": "darkened",
        "_": "[ 'dɑ:rkənd ]",
        "ru": "затемненный"
    }, {"en": "dots", "_": "[ dɔts ]", "ru": "точки (TR!)"}, {
        "en": "logs",
        "_": "[ lɔgz ]",
        "ru": "бревна (TR!)"
    }, {"en": "evenings", "_": "[ 'i:vnɪŋz ]", "ru": "вечерние (спектакли)"}, {
        "en": "towers",
        "_": "[ 'tauəz ]",
        "ru": "башни (TR!)"
    }, {"en": "reflections", "_": "[ ri'flekʃ(ə)nz ]", "ru": "отражения (TR!)"}, {
        "en": "wailed",
        "_": "[ waild ]",
        "ru": "вопил (TR!)"
    }, {"en": "whistled", "_": "[ wistld ]", "ru": "свистел (TR!)"}, {
        "en": "stops",
        "_": "[ stɔps ]",
        "ru": "остановки (от stop)"
    }, {"en": "asks", "_": "[ ɑ:sks ]", "ru": "спрашивает (от ask)"}, {
        "en": "snorted",
        "_": "[ snɔ:tɪd ]",
        "ru": "фыркал (не от слова sniff) (TR!)"
    }, {
        "en": "Clasped",
        "_": "[ klæspt ]",
        "ru": "сжатый (не от слов squeeze, tight) (TR!)"
    }, {"en": "halted", "_": "[ hɔ:ltɪd ]", "ru": "приостановленный"}, {
        "en": "skins",
        "_": "[ skinz ]",
        "ru": "кожи (TR!)"
    }, {"en": "ernie", "_": "[ erni ]", "ru": "ерни (TR!)"}, {
        "en": "crawford",
        "_": "[ krawfɔrd ]",
        "ru": "кравфорд (TR!)"
    }, {"en": "alec", "_": "[ əlec ]", "ru": "алек (TR!)"}, {
        "en": "indians",
        "_": "[ 'indjənz ]",
        "ru": "индусы(индейцы) (TR!)"
    }, {"en": "warriors", "_": "[ wariɔrz ]", "ru": "воины (TR!)"}, {
        "en": "congratulated",
        "_": "[ kæn'grætjuleitɪd ]",
        "ru": "поздравил (от congratulate)"
    }, {"en": "aggregated", "_": "[ 'ægrɪgeɪtɪd ]", "ru": "соединенный (TR!)"}, {
        "en": "aileen",
        "_": "[ əili:n ]",
        "ru": "Эйлин (TR!)"
    }, {"en": "albert", "_": "[ əlbert ]", "ru": "альберт (TR!)"}, {
        "en": "alexis",
        "_": "[ əleksis ]",
        "ru": "алексис (TR!)"
    }, {"en": "alfred", "_": "[ əlfrd ]", "ru": "альфред (TR!)"}, {
        "en": "allen",
        "_": "[ əlen ]",
        "ru": "аллен (TR!)"
    }, {"en": "amy", "_": "[ əmaɪ ]", "ru": "Эми (TR!)"}, {
        "en": "angela",
        "_": "[ əndʒela ]",
        "ru": "анжела (TR!)"
    }, {"en": "anthony", "_": "[ ənðɔnaɪ ]", "ru": "Энтони (TR!)"}, {
        "en": "antony",
        "_": "[ əntɔnaɪ ]",
        "ru": "Энтони (TR!)"
    }, {"en": "archie", "_": "[ ərtʃi ]", "ru": "арчи (TR!)"}, {
        "en": "ASA",
        "_": "[ əsa ]",
        "ru": "аса (TR!)"
    }, {"en": "attentions", "_": "[ ə'tenʃənz ]", "ru": "внимание (TR!)"}, {
        "en": "bagful",
        "_": "[ bagfʌl ]",
        "ru": "мешок"
    }, {"en": "barbara", "_": "[ barbara ]", "ru": "барбара (TR!)"}, {
        "en": "barnabas",
        "_": "[ barnabaz ]",
        "ru": "барнабас (TR!)"
    }, {
        "en": "barton",
        "_": "[ bartɔn ]",
        "ru": "имение, поместье, усадьба (не estate) (!NEW!)"
    }, {"en": "bates", "_": "[ bæts ]", "ru": "убавляет (TR!)"}, {
        "en": "bella",
        "_": "[ bela ]",
        "ru": "белла (TR!)"
    }, {"en": "bellamy", "_": "[ belamɪ ]", "ru": "беллами (TR!)"}, {
        "en": "bennet",
        "_": "[ benet ]",
        "ru": "беннет (TR!)"
    }, {"en": "berenice", "_": "[ berenɪs ]", "ru": "беренис (TR!)"}, {
        "en": "bertram",
        "_": "[ bertram ]",
        "ru": "бертрам (TR!)"
    }, {"en": "Betty", "_": "[ betɪ ]", "ru": "бетти (TR!)"}, {
        "en": "beverley",
        "_": "[ beverleɪ ]",
        "ru": "беверлей (TR!)"
    }, {"en": "bicyclelist", "_": "[ bisɪklelist ]", "ru": "велосипедист"}, {
        "en": "bladders",
        "_": "[ 'blædəz ]",
        "ru": "пузыри (TR!)"
    }, {"en": "blake", "_": "[ bleɪk ]", "ru": "блак (TR!)"}, {
        "en": "bradley",
        "_": "[ bradleɪ ]",
        "ru": "брадлей (TR!)"
    }, {"en": "busts", "_": "[ bʌsts ]", "ru": "бюсты (TR!)"}, {
        "en": "caleb",
        "_": "[ kaleb ]",
        "ru": "калеб (TR!)"
    }, {"en": "candling", "_": "[ 'kændlɪŋ ]", "ru": "миражирование"}, {
        "en": "canes",
        "_": "[ kænz ]",
        "ru": "тростники(трости) (TR!)"
    }, {"en": "carla", "_": "[ karla ]", "ru": "карла (TR!)"}, {
        "en": "carlos",
        "_": "[ karlɔz ]",
        "ru": "карлос (TR!)"
    }, {"en": "casks", "_": "[ kɑ:sks ]", "ru": "бочки (TR!)"}, {
        "en": "chalked",
        "_": "[ ʧɔ:kt ]",
        "ru": "рисовавший мелом (TR!)"
    }, {"en": "forests", "_": "[ 'fɔrists ]", "ru": "леса (TR!)"}, {
        "en": "sensitiveness",
        "_": "[ 'sensətivnəs ]",
        "ru": "чувствительность (TR!)"
    }, {"en": "salts", "_": "[ sɔ:lts ]", "ru": "соли (TR!)"}, {
        "en": "scripts",
        "_": "[ skripts ]",
        "ru": "подлинники(сценарии) (TR!)"
    }, {"en": "churchill", "_": "[ tʃʌrtʃil ]", "ru": "черчилл (TR!)"}, {
        "en": "cleopatra",
        "_": "[ kleɔpatra ]",
        "ru": "клеопатра (TR!)"
    }, {"en": "colin", "_": "[ kɔlin ]", "ru": "колин (TR!)"}, {
        "en": "collations",
        "_": "[ kɔ'leiʃənz ]",
        "ru": "сопоставления (TR!)"
    }, {"en": "compliments", "_": "[ 'kɔmplimənts ]", "ru": "комплименты (от compliment)"}, {
        "en": "corners",
        "_": "[ 'kɔ:nəz ]",
        "ru": "углы (TR!)"
    }, {"en": "darwin", "_": "[ darwin ]", "ru": "дарвин (TR!)"}, {
        "en": "des",
        "_": "[ di:z ]",
        "ru": "дес (TR!)"
    }, {"en": "detectives", "_": "[ di'tektivz ]", "ru": "детективы (TR!)"}, {
        "en": "differs",
        "_": "[ 'difəz ]",
        "ru": "отличается (TR!)"
    }, {"en": "doubloons", "_": "[ dɔʋblu:nz ]", "ru": "дублоны (TR!)"}, {
        "en": "dudley",
        "_": "[ dʋdleɪ ]",
        "ru": "дадли (TR!)"
    }, {"en": "dwight", "_": "[ dwaɪt ]", "ru": "дуайт (TR!)"}, {
        "en": "edmund",
        "_": "[ edmʌnd ]",
        "ru": "Эдмунд (TR!)"
    }, {"en": "elinor", "_": "[ elinɔr ]", "ru": "Элеонор (TR!)"}, {
        "en": "eliza",
        "_": "[ eliza ]",
        "ru": "Элиза (TR!)"
    }, {"en": "elliot", "_": "[ eliɔt ]", "ru": "Эллиот (TR!)"}, {
        "en": "eloise",
        "_": "[ elɔaɪs ]",
        "ru": "Элоиза (TR!)"
    }, {"en": "elton", "_": "[ eltɔn ]", "ru": "Эльтон (TR!)"}, {
        "en": "emma",
        "_": "[ ema ]",
        "ru": "Эмма (TR!)"
    }, {"en": "enginedriver", "_": "[ enginedraɪver ]", "ru": "машинист"}, {
        "en": "ernest",
        "_": "[ ernəst ]",
        "ru": "Эрнест (TR!)"
    }, {"en": "ethel", "_": "[ eðel ]", "ru": "етел (TR!)"}, {
        "en": "fairfax",
        "_": "[ fairfaks ]",
        "ru": "фаирфакс (TR!)"
    }, {"en": "females", "_": "[ 'fi:meilz ]", "ru": "Женщины (TR!)"}, {
        "en": "fires",
        "_": "[ fə:z ]",
        "ru": "огни(пожары) (TR!)"
    }, {"en": "floored", "_": "[ flɔ:d ]", "ru": "поставил в тупик, сразил (от floor)"}, {
        "en": "forbes",
        "_": "[ fɔrbez ]",
        "ru": "форбес (TR!)"
    }, {"en": "forepaws", "_": "[ fɔrepawz ]", "ru": "передние лапы (TR!)"}, {
        "en": "fowls",
        "_": "[ faulz ]",
        "ru": "домашние птицы (TR!)"
    }, {"en": "franz", "_": "[ franz ]", "ru": "франз (TR!)"}, {
        "en": "geoff",
        "_": "[ geɔf ]",
        "ru": "джеф (TR!)"
    }, {"en": "georgiana", "_": "[ geɔrgiana ]", "ru": "георгиана (TR!)"}, {
        "en": "golan",
        "_": "[ gɔlan ]",
        "ru": "голанский (TR!)"
    }, {"en": "gride", "_": "[ grɪd ]", "ru": "скрип (не creak) (TR!)"}, {
        "en": "gus",
        "_": "[ gʌz ]",
        "ru": "гас (TR!)"
    }, {"en": "hannah", "_": "[ hanah ]", "ru": "Ханна (TR!)"}, {
        "en": "hari",
        "_": "[ hari ]",
        "ru": "Хари (TR!)"
    }, {"en": "harold", "_": "[ harɔld ]", "ru": "гарольд (TR!)"}, {
        "en": "harriet",
        "_": "[ hariet ]",
        "ru": "гарриет (TR!)"
    }, {"en": "henrietta", "_": "[ henrieta ]", "ru": "генриетта (TR!)"}, {
        "en": "hermione",
        "_": "[ hermiɔn ]",
        "ru": "Хермион (TR!)"
    }, {"en": "hols", "_": "[ hɔlz ]", "ru": "каникулы, отпуск (!NEW!)"}, {
        "en": "horace",
        "_": "[ hɔreɪs ]",
        "ru": "Хорас (TR!)"
    }, {"en": "hugo", "_": "[ hju:gɔ ]", "ru": "Хьюго (TR!)"}, {
        "en": "hybrids",
        "_": "[ 'haibridz ]",
        "ru": "гибриды (TR!)"
    }, {"en": "informs", "_": "[ in'fɔ:mz ]", "ru": "сообщает (TR!)"}, {
        "en": "inga",
        "_": "[ inga ]",
        "ru": "инга (TR!)"
    }, {"en": "installer", "_": "[ instaler ]", "ru": "монтажник (TR!)"}, {
        "en": "installs",
        "_": "[ in'stɔ:lz ]",
        "ru": "устанавливает (TR!)"
    }, {"en": "interbase", "_": "[ interbeɪs ]", "ru": "межоснова (TR!)"}, {
        "en": "interposed",
        "_": "[ ,intə:'pəuzd ]",
        "ru": "вставленный (TR!)"
    }, {"en": "irene", "_": "[ iren ]", "ru": "ирэн (TR!)"}, {
        "en": "isabella",
        "_": "[ isabela ]",
        "ru": "изабелла (TR!)"
    }, {"en": "isobel", "_": "[ isɔbel ]", "ru": "исобел (TR!)"}, {
        "en": "ivan",
        "_": "[ ivan ]",
        "ru": "иван (TR!)"
    }, {"en": "jeanne", "_": "[ dʒean ]", "ru": "джин (TR!)"}, {
        "en": "jeff",
        "_": "[ dʒef ]",
        "ru": "джеф (TR!)"
    }, {"en": "jessamy", "_": "[ dʒesamɪ ]", "ru": "джессами (TR!)"}, {
        "en": "jessie",
        "_": "[ dʒesi ]",
        "ru": "джесси (TR!)"
    }, {"en": "jill", "_": "[ dʒil ]", "ru": "джилл (TR!)"}, {
        "en": "joan",
        "_": "[ dʒɔan ]",
        "ru": "джоан (TR!)"
    }, {"en": "jonas", "_": "[ dʒɔnaz ]", "ru": "джонас (TR!)"}, {
        "en": "josephine",
        "_": "[ dʒɔsephɪn ]",
        "ru": "джозефина (TR!)"
    }, {"en": "josie", "_": "[ dʒɔsi ]", "ru": "джоси (TR!)"}, {
        "en": "justin",
        "_": "[ dʒʌstin ]",
        "ru": "джастин (TR!)"
    }, {"en": "kalgan", "_": "[ kalgan ]", "ru": "калган (TR!)"}, {
        "en": "kenneth",
        "_": "[ keneð ]",
        "ru": "кеннет (TR!)"
    }, {"en": "konrad", "_": "[ kɔnrad ]", "ru": "конрад (TR!)"}, {
        "en": "lizzie",
        "_": "[ lizi ]",
        "ru": "автомобильчик (TR!)"
    }, {"en": "louisa", "_": "[ lɔuisa ]", "ru": "луиза (TR!)"}, {
        "en": "louise",
        "_": "[ lɔuaɪs ]",
        "ru": "луиза (TR!)"
    }, {"en": "lucius", "_": "[ lju:siʌz ]", "ru": "лусиус (TR!)"}, {
        "en": "lydia",
        "_": "[ lydia ]",
        "ru": "лидия (TR!)"
    }, {"en": "mansfield", "_": "[ mansfield ]", "ru": "мансфилд (TR!)"}, {
        "en": "marco",
        "_": "[ markɔ ]",
        "ru": "марко (TR!)"
    }, {"en": "margaret", "_": "[ margaret ]", "ru": "маргарет (TR!)"}, {
        "en": "marianne",
        "_": "[ marian ]",
        "ru": "мэрианн (TR!)"
    }, {"en": "maud", "_": "[ maʌd ]", "ru": "дорожный плед (TR!)"}, {
        "en": "mildred",
        "_": "[ mildrd ]",
        "ru": "милдред (TR!)"
    }, {
        "en": "minims",
        "_": "[ minimz ]",
        "ru": "мельчайшая частица, очень маленькая доля, капля (TR!)"
    }, {"en": "monsters", "_": "[ 'mɔnstəz ]", "ru": "монстры (TR!)"}, {
        "en": "mortimer",
        "_": "[ mɔrtaɪmer ]",
        "ru": "мортимер (TR!)"
    }, {"en": "naturalists", "_": "[ 'næʧrəlistsiz ]", "ru": "натуралисты (TR!)"}, {
        "en": "neville",
        "_": "[ nevil ]",
        "ru": "невилл (TR!)"
    }, {"en": "nicholas", "_": "[ nitʃɔlaz ]", "ru": "николас (TR!)"}, {
        "en": "normandy",
        "_": "[ nɔrmandɪ ]",
        "ru": "нормандия (TR!)"
    }, {"en": "norris", "_": "[ nɔris ]", "ru": "норрис (TR!)"}, {
        "en": "nulls",
        "_": "[ nʌlz ]",
        "ru": "пустые указатели (TR!)"
    }, {"en": "occasioned", "_": "[ ə'keiʒnd ]", "ru": "причиняемый (TR!)"}, {
        "en": "octavian",
        "_": "[ ɔktavian ]",
        "ru": "октавиан (TR!)"
    }, {"en": "oz", "_": "[ ɔz ]", "ru": "унция (TR!)"}, {
        "en": "passwords",
        "_": "[ 'pɑ:swə:dz ]",
        "ru": "пароли (TR!)"
    }, {"en": "pausing", "_": "[ pɔ:zɪŋ ]", "ru": "приостановка"}, {
        "en": "peeks",
        "_": "[ pi:ks ]",
        "ru": "(он) посмотрит"
    }, {"en": "periods", "_": "[ 'piəriədz ]", "ru": "периоды (TR!)"}, {
        "en": "photographing",
        "_": "[ 'fəutəgrɑ:fɪŋ ]",
        "ru": "фотографирование"
    }, {"en": "pierre", "_": "[ pier ]", "ru": "пирр (TR!)"}, {
        "en": "planets",
        "_": "[ 'plænits ]",
        "ru": "планеты (TR!)"
    }, {"en": "platforms", "_": "[ 'plætfɔ:mz ]", "ru": "платформы (TR!)"}, {
        "en": "pompey",
        "_": "[ pɔmpeɪ ]",
        "ru": "помпей (TR!)"
    }, {"en": "ports", "_": "[ pɔ:ts ]", "ru": "порты (от port)"}, {
        "en": "practiced",
        "_": "[ 'præktist ]",
        "ru": "применял, практиковал (от practice)"
    }, {
        "en": "procured",
        "_": "[ prə'kjuəd ]",
        "ru": "обеспеченный (не provided, supplied) (TR!)"
    }, {"en": "productions", "_": "[ prə'dʌkʃənz ]", "ru": "производство (TR!)"}, {
        "en": "programmes",
        "_": "[ 'prəugræmz ]",
        "ru": "программы, передачи (от programme)"
    }, {"en": "quarx‡", "_": "[ kwarks‡ ]", "ru": "d‡z ноломня, карьер"}, {
        "en": "rabbits",
        "_": "[ 'ræbits ]",
        "ru": "кролики (TR!)"
    }, {"en": "raymond", "_": "[ raymɔnd ]", "ru": "раймонд (TR!)"}, {
        "en": "rejoined",
        "_": "[ ri'ʤɔind ]",
        "ru": "воссоединенный (TR!)"
    }, {"en": "robots", "_": "[ 'rəubɔts ]", "ru": "роботы (TR!)"}, {
        "en": "rochester",
        "_": "[ rɔtʃester ]",
        "ru": "рочестер (TR!)"
    }, {"en": "runners", "_": "[ 'rʌnəz ]", "ru": "бегуны (TR!)"}, {
        "en": "russell",
        "_": "[ rʌsel ]",
        "ru": "русселл (TR!)"
    }, {"en": "santos", "_": "[ santɔz ]", "ru": "сантус (TR!)"}, {
        "en": "silas",
        "_": "[ silaz ]",
        "ru": "силас (TR!)"
    }, {"en": "smiles", "_": "[ smailz ]", "ru": "улыбки (TR!)"}, {
        "en": "sophia",
        "_": "[ sɔphia ]",
        "ru": "софия (TR!)"
    }, {"en": "subqueries", "_": "[ sʌbkweris ]", "ru": "подвопросы (TR!)"}, {
        "en": "superserver",
        "_": "[ sju:perserver ]",
        "ru": "суперприслуга (TR!)"
    }, {"en": "susan", "_": "[ sju:san ]", "ru": "сьюзен (TR!)"}, {
        "en": "thorpe",
        "_": "[ ðɔrp ]",
        "ru": "торп (TR!)"
    }, {"en": "tones", "_": "[ tʌnz ]", "ru": "тоны (TR!)"}, {
        "en": "trapes",
        "_": "[ træps ]",
        "ru": "западни"
    }, {"en": "travels", "_": "[ trævlz ]", "ru": "путешествия (TR!)"}, {
        "en": "unregistered",
        "_": "[ ʌn'registerd ]",
        "ru": "незарегистрированный (TR!)"
    }, {"en": "valuer", "_": "[ valuer ]", "ru": "оценщик"}, {
        "en": "veneering",
        "_": "[ veni:rɪŋ ]",
        "ru": "облицовывание"
    }, {"en": "vernon", "_": "[ vernɔn ]", "ru": "вернон (TR!)"}, {
        "en": "versions",
        "_": "[ versiɔnz ]",
        "ru": "версии (TR!)"
    }, {"en": "waggoner", "_": "[ wagɔner ]", "ru": "извозчик (TR!)"}, {
        "en": "wallace",
        "_": "[ waleɪs ]",
        "ru": "уоллис (TR!)"
    }, {"en": "waxworks", "_": "[ wakswɔrks ]", "ru": "восковые фигуры (TR!)"}, {
        "en": "Wilfrid",
        "_": "[ wilfrid ]",
        "ru": "вилфрид (!NEW!)"
    }, {"en": "worlds", "_": "[ wə:ldz ]", "ru": "миры (TR!)"}, {
        "en": "yuri",
        "_": "[ yju:ri ]",
        "ru": "Юрий (TR!)"
    }
];