let my_english = `
require -- րի'քվայըր -- պահանջել
required -- րը'քվայրդ -- անհրաժեշտ
mandatory -- 'մենդըթորի -- պարտադիր
important -- իմ'փորթընթ -- կարևոր
sharp -- ՛շարփ -- սուր
sharply -- 'շարփլի -- կտրուկ
health -- 'հելթհ -- առողջություն
healthy -- 'հելթհի -- առողջ
weird -- 'վի:րդ -- տարօրինակ
weirdest -- 'վի:րդեսթ -- շատ տարօրինակ
advance --  -- առաջ խաղացնել
advanced --  -- առաջադեմ
advancing --  -- առաջխաղացում
simple -- 'սիմփլ -- պարզ
simplify --  -- պարզեցնել
confidence -- 'քանֆիդընս -- վստահություն
belt -- 'բելթ -- գոտի
rescue -- 'րեսքյու -- փրկել, փրկություն
sacrifice -- 'սաքրըֆայս -- զոհ, զոհաբերություն
attempt --  -- փորձ, փորձել
calm -- 'քոլմ -- հանգիստ, հանգստություն
calming -- 'քոլմին -- հանգիստացնող
relate --  -- վերաբերել, առնչվել
related --  -- կապված
// say, tell, speak, talk
// to say - խոսել, արտահայտել
// to tell - պատմել, հաղորդել
// to speak - խոսել (օգտագործելով ձայնը), խոսել ինչոր մեկի հետ ինչոր բանի մասին
// to talk -  զրուցել, քննարկել ինչոր մեկին կամ ինչոր բան







`;