let my_english = `
require -- րի'քվայըր -- պահանջել
required -- րը'քվայրդ -- անհրաժեշտ
mandatory -- 'մենդըթորի -- պարտադիր
important -- իմ'փորթընթ -- կարևոր
sharp -- ՛շարփ -- սուր
sharply -- 'շարփլի -- կտրուկ
health -- 'հելթհ -- առողջություն
healthy -- 'հելթհի -- առողջ
weird -- 'վի:րդ -- տարօրինակ
weirdest -- 'վի:րդեսթ -- շատ տարօրինակ
advance --  -- առաջ խաղացնել
advanced --  -- առաջադեմ
advancing --  -- առաջխաղացում
simple -- 'սիմփլ -- պարզ
simply -- 'սիմփլի -- պարզապես
simplify -- 'սիմփլիֆայ -- պարզեցնել
confidence -- 'քանֆիդընս -- վստահություն
confident -- 'քանֆիդընտ -- վստահ
belt -- 'բելթ -- գոտի
rescue -- 'րեսքյու -- փրկել, փրկություն
sacrifice -- 'սաքրըֆայս -- զոհ, զոհաբերություն
attempt --  -- փորձ, փորձել
calm -- 'քոլմ -- հանգիստ, հանգստություն
calming -- 'քոլմին -- հանգիստացնող
relate --  -- վերաբերել, առնչվել
related --  -- կապված
highlight -- 'հայլայթ -- ընդգծել, նշագծել
strike -- 'սթրայք -- հարվածել
incredible -- ին'քրեդիբլ -- անհավանական
credible -- 'քրեդիբլ -- հավաստի
sure -- 'շու: -- վստահ
unsure -- ան'շու: -- անվստահ
flight --  -- թռիչք
airplane --  -- ինքնաթիռ
ticket --  -- տոմս
pilot --  -- օդաչու
flight attendant --  -- ուղեկցորդ(ուհի)
attendant --  -- ուղեկցոր, սպասավոր
boarding gate --  -- նստեցման անցակետ
suitcase --  -- ճամպրուկ
carry-on bag --  -- ձեռքի ճամպրուկ
baggage --  -- ուղեբեռ
arrival -- ը'րայվլ -- ժամանում
departure -- դի'փարթըր -- մեկնում
landing -- 'լենդին -- վայրէջք
flight to --  -- ուղևորություն դեպի
emergency exit -- ի'մէրջենսի 'եքզիթ -- վթարային ելք
site -- 'սայթ -- տեղադրություն, տեղ
sitter -- 'սիթը -- երեխաներին նայող, թուխս
sit -- 'սիթ -- նստել
sit down -- 'սիթ դաուն -- նստեք
seat -- 'սի։թ -- նստատեղ
seatbelt -- 'սի։թբելթ -- ամրագոտի
life vest -- լայֆ վեսթ -- փրկարար բաճկոն
aisle seat -- այլ սի։թ -- միջանցքի նստատեղ
window seat --  -- պատուհանի մոտ նստատեղ
baggage claim --  -- ուղեբեռ ստանալու վայր
claim -- քլեյմ -- վայր, պահանջ(ել)
lost baggage --  -- կորած ուղեբեռ
lost and found --  -- կորած և գտնված
entrance -- 'էնթրընս -- մուտք
exit -- 'էգզիթ -- ելք
check-in -- ' -- գրանցում
check -- չեք -- ստուգում
purpose -- 'փուրփըս -- նպատակ
pleasure -- 'փլեժը -- հաճույք
pleasant -- 'փլեզնթ -- հաճելի
suspicious -- սըս'փիշըս -- կասկածելի
curious -- 'քյու:րիըս -- հետաքրքրասեր
impact -- 'իմփաքթ -- ազդեցություն
addiction -- ը'դիքշն -- կախվածություն
obtain -- ըբ'թեյն -- ստանալ
adjustment -- ը'ջաստմընթ -- ճշգրտում, կոռեկտացում
counter -- 'քաունթըր -- հաշվիչ, վաճառասեղան, խաղանիշ
precision -- փրե'սիժն -- ճշգրտություն
compatible -- քըմ'փաթիբլ -- համատեղելի
comfortable -- 'քամֆըրթեբլ -- հարմարավետ
finger -- 'ֆինգըր -- մատ (բացի բութ մատից)
thumb -- 'թամ -- բութ մատ
thumbnail -- 'թամնեիլ -- մանրապատկեր
straight -- 'սթրեյթ -- ուղիղ
teeth -- 'թիթհ -- ատամներ
heavily -- 'հեվիլի -- ծանրորեն, դժվարությամբ
heavy -- 'հեվի -- ծանր
duty -- 'դյու։թի -- պարտք, պարտականություն
heavy-duty -- ' -- չափազանց դիմացկուն
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 

// say, tell, speak, talk
// to say - խոսել, արտահայտել
// to tell - պատմել, հաղորդել
// to speak - խոսել (օգտագործելով ձայնը), խոսել ինչոր մեկի հետ ինչոր բանի մասին
// to talk -  զրուցել, քննարկել ինչոր մեկին կամ ինչոր բան

// may, must, must not(musn't)
// may - possibility(ենթադրություն), permission(թույլտվություն)
// must - importance(կարևորություն)










`;