let my_english = `
require -- րի'քվայըր -- պահանջել
required -- րը'քվայրդ -- անհրաժեշտ
mandatory -- 'մենդըթորի -- պարտադիր
important -- իմ'փորթընթ -- կարևոր
sharp -- ՛շարփ -- սուր
sharply -- 'շարփլի -- կտրուկ
heal -- 'հի։լ -- բուժել, բժշկել
health -- 'հելթհ -- առողջություն, առողջական, սանիտարական
healthy -- 'հելթհի -- առողջ
weird -- 'վի:րդ -- տարօրինակ
weirdest -- 'վի:րդեսթ -- շատ տարօրինակ
advance --  -- առաջ խաղացնել
advanced --  -- առաջադեմ
advancing --  -- առաջխաղացում
simple -- 'սիմփլ -- պարզ
simply -- 'սիմփլի -- պարզապես
simplify -- 'սիմփլիֆայ -- պարզեցնել
confidence -- 'քանֆիդընս -- վստահություն
confident -- 'քանֆիդընտ -- վստահ
belt -- 'բելթ -- գոտի
rescue -- 'րեսքյու -- փրկել, փրկություն
sacrifice -- 'սաքրըֆայս -- զոհ, զոհաբերություն
attempt --  -- փորձ, փորձել
calm -- 'քոլմ -- հանգիստ, հանգստություն
calming -- 'քոլմին -- հանգիստացնող
relate --  -- վերաբերել, առնչվել
related --  -- կապված
highlight -- 'հայլայթ -- ընդգծել, նշագծել
strike -- 'սթրայք -- հարվածել
explosion -- էքս'փլոուժն -- պայթյուն
incredible -- ին'քրեդիբլ -- անհավանական
credible -- 'քրեդիբլ -- հավաստի
sure -- 'շու: -- վստահ
unsure -- ան'շու: -- անվստահ
flight --  -- թռիչք
airplane --  -- ինքնաթիռ
ticket --  -- տոմս
pilot --  -- օդաչու
flight attendant --  -- ուղեկցորդ(ուհի)
attendant --  -- ուղեկցորդ, սպասավոր
boarding gate --  -- նստեցման անցակետ
suitcase --  -- ճամպրուկ
carry-on bag --  -- ձեռքի ճամպրուկ
baggage --  -- ուղեբեռ
arrival -- ը'րայվլ -- ժամանում
departure -- դի'փարթըր -- մեկնում
landing -- 'լենդին -- վայրէջք
flight to --  -- ուղևորություն դեպի
emergency exit -- ի'մէրջենսի 'եքզիթ -- վթարային ելք
site -- 'սայթ -- տեղադրություն, տեղ
sitter -- 'սիթը -- երեխաներին նայող, թուխս
sit -- 'սիթ -- նստել
sit down -- 'սիթ դաուն -- նստեք
seat -- 'սի։թ -- նստատեղ
seatbelt -- 'սի։թբելթ -- ամրագոտի
life vest -- լայֆ վեսթ -- փրկարար բաճկոն
aisle seat -- այլ սի։թ -- միջանցքի նստատեղ
window seat --  -- պատուհանի մոտ նստատեղ
luggage -- 'լագիջ -- ուղեբեռ
baggage -- 'բեգիջ -- ուղեբեռ
bagful -- 'բեգֆուլ -- լիքը տոպրակ
baggage claim --  -- ուղեբեռ ստանալու վայր
claim -- քլեյմ -- վայր, պահանջ(ել)
lost baggage --  -- կորած ուղեբեռ
lost and found --  -- կորած և գտնված
entrance -- 'էնթրընս -- մուտք
exit -- 'էգզիթ -- ելք
check-in -- ' -- գրանցում
check -- չեք -- ստուգում
purpose -- 'փուրփըս -- նպատակ
pleasure -- 'փլեժը -- հաճույք
pleasant -- 'փլեզնթ -- հաճելի
suspicious -- սըս'փիշըս -- կասկածելի
curious -- 'քյու:րիըս -- հետաքրքրասեր
impact -- 'իմփաքթ -- ազդեցություն
addiction -- ը'դիքշն -- կախվածություն
obtain -- ըբ'թեյն -- ստանալ
adjustment -- ը'ջաստմընթ -- ճշգրտում, կոռեկտացում
counter -- 'քաունթըր -- հաշվիչ, վաճառասեղան, խաղանիշ
precision -- փրե'սիժն -- ճշգրտություն
compatible -- քըմ'փաթիբլ -- համատեղելի
comfortable -- 'քամֆըրթեբլ -- հարմարավետ
finger -- 'ֆինգըր -- մատ (բացի բութ մատից)
thumb -- 'թամ -- բութ մատ
thumbnail -- 'թամնեիլ -- մանրապատկեր
straight -- 'սթրեյթ -- ուղիղ
teeth -- 'թիթհ -- ատամներ
heavily -- 'հեվիլի -- ծանրորեն, դժվարությամբ
heavy -- 'հեվի -- ծանր
duty -- 'դյու։թի -- պարտք, պարտականություն
heavy-duty -- ' -- չափազանց դիմացկուն
vacation -- վը'քեյշն -- արձակուրդ
queue -- 'քյու։ -- հերթ
performance -- փեր'ֆորմընս -- արտադրողականություն
stunning -- 'սթանին -- ապշեցուցիչ
trust -- 'թրասթ -- վստահություն
polite -- փո'լայթ -- քաղաքավարի
launch -- 'լո:նչ -- մեկնարկ, սկսել
lunch -- 'լանչ -- ճաշ
clash -- 'քլաշ -- բախում
behavior -- բը'հեյվիըր -- վարքագիծ
feature -- 'ֆիչըր -- առանձնահատկություն
laugh -- 'լա։ֆ -- ծիծաղ, ծիծաղել
laughter -- 'լա։ֆտը -- ծիծաղ
weapon -- 'վհեփըն -- զենք
forever -- ֆո'րեվը -- ընդմիշտ
strand -- 'սթրենդ -- թել
scrap -- 'սքրափ -- ջարդոն
aisle -- 'աիլ -- անցում/միջանցք շարքերի միջև
aisle seat -- 'աիլ 'սի։թ -- միջանցքիք նստատեղ
insurance -- ին'շուըրընս -- ապահովագրում
insure -- ին'շուը -- ապահովագրել, ապահովել
delay -- դի'լեյ -- հետաձգում, դանդաղում, ուշացում
delay -- դի'լեյ -- հետ պահել, դանդաղեցնել, կասեցնել, հետաձգել
expire -- իք'սփայը -- ժամկետը վերջանալ/լրանալ/ավարտվել, մարել, արտաշնչել
expiration -- էքսփը'րեյշն -- ժամկետը լրանալը/ավարտը, արտաշնչում
defy -- դի'ֆայ -- հաշվի չառնել, արհամարել, չհնազանդվել
define -- դի'ֆայն -- սահմանել, տալ/որոշել սահմանումը
definition -- դեֆը'նիշն -- սահմանում, պարզություն, հստակություն
definitive -- դի'ֆինըթիվ -- վերջնական, եզրափակիչ
promote -- փրո'մոութ -- բարձրացնել, առաջ քաշել
promoter -- փրո'մոութը -- հիմնադիր, նախաձեռնող հովանավոր
promotion -- փրո'մոուշն -- առաջխաղացում, առաջքաշում
purchase -- 'փը։րչըս -- գնում, գնած իր, գնել, ձեռք բերել
purchaser -- 'փը։րչըսը -- գնորդ
pure -- 'փյուը -- մաքուր
poor -- 'փո։ -- աղքատ, չքավոր
abandon -- ը'բենդըն -- թողնել, լքել
manage -- 'մենիջ -- կառավարել
perfect -- 'փերֆեքթ -- կատարյալ
awesome -- 'օսըմ -- հրաշալի, հիանալի
brilliant -- 'բրիլիընթ -- փայլուն
could -- 'քու։դ -- կարող էր, կարող էիք (can-ի անցյալ ժամանակը)
should -- 'շու։դ -- պետք է
explain -- իքս'փլեին -- բացատրել
explanation -- էքսփլը'նեյշն -- բացատրություն
appreciate -- ը'փրի։շիեյթ -- գնահատել, արժեքը գիտենալ
cook -- 'քուք -- եփել, պատրաստել, խոհարարություն անել
cookery -- 'քուքըրի -- խոհարարություն, եփվածք
cookie -- 'քուքի -- թխվածք, խմորեղեն
cooking -- 'քուքին -- պատրաստելը, եթել-թափելը
so -- 'սըու -- այսպես, այդպես, այնպես, այնքան, այդքան
sound -- 'սաունդ -- հնչյուն, ձայն, աղմուկ
sound -- 'սաունդ -- հնչել, լսվել
sound -- 'սաունդ -- նեղուց
sound -- 'սաունդ -- ողջամիտ, զգոն
persist -- փըր'սիսթ -- համառել, շարունակել, դիմանալ, պահպանվել
suggest -- սըգ'ջեսթ -- առաջարկել
suggestion -- սըգ'ջեսչըն -- առաջարկ
force -- 'ֆո։րս -- ստիպել, հարկադրել, բռնանալ, ուժ գործադրել
force -- 'ֆո։րս -- ուժ, զորություն
on one's own -- օն 'վհանս 'օուն -- ինքնուրույն
own -- 'օուն -- անձնական, սեփական
determine -- դի'թը։րմին -- սահմանել
determination -- դիթը։րմի'նեյշն -- սահմանում
actually -- 'էկշըլի -- իրականում, փաստորեն, իսկապես
reliable -- ռը'լաեբլ -- հուսալի
appropriate -- ը'փրոփրիեթ -- համապատասխան, հարմար, պատշաճ
appropriate -- ը'փրոփրիեթ -- յուրացնել
condition -- քըն'դիշն -- պայման
looks like -- 'լու։քս 'լայք -- նայվում է ինչպես, նման է
especially -- ը'սփեյշլի -- հատկապես
at all -- 'ըթ 'օլ -- ընդհանրապես
surround -- սը'րաունդ -- շրջապատել
fleet -- 'ֆլի։թ -- նավատորմ
fleet -- 'ֆլի։թ -- արագաշարժ, սրընթաց
expect -- իքս'փեքթ -- սպասել, հուսալ, ակնկալել
expectancy -- իքս'փեքթընսի -- սպասող, հուսացող
expectation -- իքսփեք'թեյշն -- սպասում, հույս, ակնկալիք
candle -- 'քենդլ -- մոմ
defense -- դի'ֆենս -- պաշտպանություն
needle -- 'նի։դլ -- ասեղ
needle -- 'նի։դլ -- կարել
ability -- ը'բիլիթի -- կարողություն
anger -- 'էնգըր -- զայրույթ
angry -- 'էնգրի -- զայրացած
speech -- 'սփի։չ -- խոսք, ելույթ
pipe -- 'փայփ -- խողովակ, ծխամորճ
tube -- 'թյու։բ -- խողովակ, ծխամորճ
truth -- 'թրու։թհ -- ճշմարտություն
split -- 'սփլիթ -- ճեղքել, բաժանել
aid -- 'էիդ -- օգնություն, օժանդակություն
custom -- 'քասթըմ -- սովորույթ
customer -- 'քասթըմըր -- հաճախորդ
internal -- ին'թը։րնըլ -- ներքին
habit -- 'հեբիթ -- սովորություն
tough -- 'թաֆ -- կոշտ, կարծր, պինդ
tough -- 'թաֆ -- խուլիգան
treason -- 'թրի։զն -- դավաճանություն
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 
 -- ' -- 

// say, tell, speak, talk
// to say - խոսել, արտահայտել
// to tell - պատմել, հաղորդել
// to speak - խոսել (օգտագործելով ձայնը), խոսել ինչոր մեկի հետ ինչոր բանի մասին
// to talk -  զրուցել, քննարկել ինչոր մեկին կամ ինչոր բան

// may, must, must not(musn't)
// may - possibility(ենթադրություն), permission(թույլտվություն)
// must - importance(կարևորություն)










`;